{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "§": 77,
      "¨": 78,
      "©": 79,
      "ª": 80,
      "«": 81,
      "¬": 82,
      "®": 83,
      "°": 84,
      "±": 85,
      "²": 86,
      "³": 87,
      "´": 88,
      "µ": 89,
      "·": 90,
      "¸": 91,
      "¹": 92,
      "º": 93,
      "»": 94,
      "¼": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "×": 99,
      "ß": 100,
      "æ": 101,
      "ð": 102,
      "÷": 103,
      "ø": 104,
      "đ": 105,
      "ı": 106,
      "ł": 107,
      "ǁ": 108,
      "ǆ": 109,
      "ə": 110,
      "ʿ": 111,
      "˘": 112,
      "˚": 113,
      "˛": 114,
      "α": 115,
      "β": 116,
      "γ": 117,
      "δ": 118,
      "ε": 119,
      "ζ": 120,
      "η": 121,
      "θ": 122,
      "ι": 123,
      "κ": 124,
      "λ": 125,
      "μ": 126,
      "ν": 127,
      "ο": 128,
      "π": 129,
      "ρ": 130,
      "σ": 131,
      "τ": 132,
      "φ": 133,
      "ω": 134,
      "а": 135,
      "б": 136,
      "в": 137,
      "г": 138,
      "д": 139,
      "е": 140,
      "ж": 141,
      "з": 142,
      "и": 143,
      "к": 144,
      "л": 145,
      "м": 146,
      "н": 147,
      "о": 148,
      "п": 149,
      "р": 150,
      "с": 151,
      "т": 152,
      "у": 153,
      "ф": 154,
      "х": 155,
      "ц": 156,
      "ч": 157,
      "ш": 158,
      "щ": 159,
      "ъ": 160,
      "ы": 161,
      "ь": 162,
      "э": 163,
      "ю": 164,
      "я": 165,
      "є": 166,
      "і": 167,
      "ғ": 168,
      "қ": 169,
      "ң": 170,
      "ү": 171,
      "ұ": 172,
      "ә": 173,
      "ө": 174,
      "ا": 175,
      "ة": 176,
      "ت": 177,
      "ح": 178,
      "د": 179,
      "ر": 180,
      "س": 181,
      "ك": 182,
      "ل": 183,
      "م": 184,
      "و": 185,
      "ي": 186,
      "ः": 187,
      "अ": 188,
      "आ": 189,
      "इ": 190,
      "ई": 191,
      "उ": 192,
      "ऊ": 193,
      "ऋ": 194,
      "ऍ": 195,
      "ए": 196,
      "ऐ": 197,
      "ऑ": 198,
      "ऒ": 199,
      "ओ": 200,
      "औ": 201,
      "क": 202,
      "ख": 203,
      "ग": 204,
      "घ": 205,
      "च": 206,
      "छ": 207,
      "ज": 208,
      "झ": 209,
      "ञ": 210,
      "ट": 211,
      "ठ": 212,
      "ड": 213,
      "ढ": 214,
      "ण": 215,
      "त": 216,
      "थ": 217,
      "द": 218,
      "ध": 219,
      "न": 220,
      "प": 221,
      "फ": 222,
      "ब": 223,
      "भ": 224,
      "म": 225,
      "य": 226,
      "र": 227,
      "ल": 228,
      "व": 229,
      "श": 230,
      "ष": 231,
      "स": 232,
      "ह": 233,
      "ा": 234,
      "ि": 235,
      "ी": 236,
      "ॉ": 237,
      "ो": 238,
      "ौ": 239,
      "।": 240,
      "०": 241,
      "१": 242,
      "२": 243,
      "३": 244,
      "४": 245,
      "५": 246,
      "६": 247,
      "७": 248,
      "८": 249,
      "९": 250,
      "॰": 251,
      "চ": 252,
      "দ": 253,
      "ন": 254,
      "ব": 255,
      "ভ": 256,
      "র": 257,
      "ষ": 258,
      "স": 259,
      "া": 260,
      "ᄍ": 261,
      "ᅢ": 262,
      "‐": 263,
      "–": 264,
      "—": 265,
      "―": 266,
      "‘": 267,
      "’": 268,
      "“": 269,
      "”": 270,
      "„": 271,
      "†": 272,
      "•": 273,
      "…": 274,
      "‰": 275,
      "′": 276,
      "⁰": 277,
      "⁴": 278,
      "⁵": 279,
      "⁶": 280,
      "⁷": 281,
      "⁻": 282,
      "₀": 283,
      "₁": 284,
      "₂": 285,
      "€": 286,
      "₹": 287,
      "™": 288,
      "⅓": 289,
      "⅔": 290,
      "⅕": 291,
      "⅖": 292,
      "⅗": 293,
      "⅘": 294,
      "⅙": 295,
      "←": 296,
      "→": 297,
      "−": 298,
      "∕": 299,
      "√": 300,
      "∞": 301,
      "∣": 302,
      "∨": 303,
      "∶": 304,
      "≤": 305,
      "≥": 306,
      "⋯": 307,
      "⌈": 308,
      "⌉": 309,
      "⌊": 310,
      "⌋": 311,
      "⌘": 312,
      "─": 313,
      "☺": 314,
      "☻": 315,
      "♪": 316,
      "♫": 317,
      "➣": 318,
      "、": 319,
      "。": 320,
      "あ": 321,
      "い": 322,
      "う": 323,
      "え": 324,
      "か": 325,
      "き": 326,
      "く": 327,
      "け": 328,
      "こ": 329,
      "さ": 330,
      "し": 331,
      "す": 332,
      "せ": 333,
      "そ": 334,
      "た": 335,
      "ち": 336,
      "っ": 337,
      "つ": 338,
      "て": 339,
      "と": 340,
      "な": 341,
      "に": 342,
      "の": 343,
      "は": 344,
      "ひ": 345,
      "へ": 346,
      "ま": 347,
      "み": 348,
      "め": 349,
      "も": 350,
      "よ": 351,
      "ら": 352,
      "り": 353,
      "る": 354,
      "れ": 355,
      "を": 356,
      "ん": 357,
      "ァ": 358,
      "ア": 359,
      "ィ": 360,
      "イ": 361,
      "ウ": 362,
      "エ": 363,
      "ォ": 364,
      "オ": 365,
      "カ": 366,
      "ク": 367,
      "コ": 368,
      "サ": 369,
      "シ": 370,
      "ス": 371,
      "タ": 372,
      "ッ": 373,
      "テ": 374,
      "ト": 375,
      "ニ": 376,
      "ネ": 377,
      "ハ": 378,
      "ヒ": 379,
      "フ": 380,
      "ヘ": 381,
      "ホ": 382,
      "マ": 383,
      "ム": 384,
      "メ": 385,
      "モ": 386,
      "ョ": 387,
      "ラ": 388,
      "リ": 389,
      "ル": 390,
      "レ": 391,
      "ロ": 392,
      "ワ": 393,
      "ン": 394,
      "ー": 395,
      "一": 396,
      "上": 397,
      "下": 398,
      "不": 399,
      "両": 400,
      "並": 401,
      "了": 402,
      "他": 403,
      "付": 404,
      "作": 405,
      "使": 406,
      "保": 407,
      "信": 408,
      "傭": 409,
      "優": 410,
      "元": 411,
      "先": 412,
      "入": 413,
      "全": 414,
      "共": 415,
      "内": 416,
      "再": 417,
      "出": 418,
      "分": 419,
      "切": 420,
      "利": 421,
      "削": 422,
      "前": 423,
      "力": 424,
      "加": 425,
      "動": 426,
      "化": 427,
      "匿": 428,
      "参": 429,
      "可": 430,
      "同": 431,
      "名": 432,
      "否": 433,
      "含": 434,
      "員": 435,
      "報": 436,
      "境": 437,
      "変": 438,
      "外": 439,
      "大": 440,
      "失": 441,
      "妖": 442,
      "始": 443,
      "字": 444,
      "存": 445,
      "定": 446,
      "容": 447,
      "対": 448,
      "小": 449,
      "広": 450,
      "度": 451,
      "庸": 452,
      "当": 453,
      "待": 454,
      "後": 455,
      "従": 456,
      "必": 457,
      "悠": 458,
      "情": 459,
      "態": 460,
      "憂": 461,
      "成": 462,
      "戻": 463,
      "所": 464,
      "手": 465,
      "打": 466,
      "承": 467,
      "択": 468,
      "抹": 469,
      "拒": 470,
      "接": 471,
      "揺": 472,
      "擁": 473,
      "敗": 474,
      "数": 475,
      "断": 476,
      "新": 477,
      "方": 478,
      "既": 479,
      "明": 480,
      "時": 481,
      "曜": 482,
      "更": 483,
      "替": 484,
      "最": 485,
      "有": 486,
      "未": 487,
      "本": 488,
      "様": 489,
      "正": 490,
      "毎": 491,
      "求": 492,
      "洋": 493,
      "消": 494,
      "満": 495,
      "溶": 496,
      "漢": 497,
      "点": 498,
      "熔": 499,
      "版": 500,
      "状": 501,
      "環": 502,
      "用": 503,
      "由": 504,
      "病": 505,
      "登": 506,
      "直": 507,
      "知": 508,
      "短": 509,
      "確": 510,
      "示": 511,
      "秒": 512,
      "細": 513,
      "終": 514,
      "続": 515,
      "編": 516,
      "置": 517,
      "羊": 518,
      "耀": 519,
      "者": 520,
      "能": 521,
      "脱": 522,
      "自": 523,
      "致": 524,
      "般": 525,
      "色": 526,
      "葉": 527,
      "行": 528,
      "表": 529,
      "複": 530,
      "要": 531,
      "見": 532,
      "規": 533,
      "覧": 534,
      "設": 535,
      "詳": 536,
      "認": 537,
      "謡": 538,
      "象": 539,
      "起": 540,
      "越": 541,
      "追": 542,
      "送": 543,
      "通": 544,
      "連": 545,
      "遥": 546,
      "選": 547,
      "重": 548,
      "録": 549,
      "開": 550,
      "関": 551,
      "除": 552,
      "集": 553,
      "離": 554,
      "順": 555,
      "預": 556,
      "ﬁ": 557,
      "ﬂ": 558,
      "：": 559,
      "？": 560,
      "##j": 561,
      "##h": 562,
      "##a": 563,
      "##r": 564,
      "##o": 565,
      "##p": 566,
      "##n": 567,
      "##t": 568,
      "##e": 569,
      "##i": 570,
      "##l": 571,
      "##c": 572,
      "##s": 573,
      "##g": 574,
      "##d": 575,
      "##y": 576,
      "##u": 577,
      "##m": 578,
      "##v": 579,
      "##k": 580,
      "##3": 581,
      "##6": 582,
      "##b": 583,
      "##w": 584,
      "##0": 585,
      "##7": 586,
      "##2": 587,
      "##f": 588,
      "##z": 589,
      "##8": 590,
      "##x": 591,
      "##1": 592,
      "##q": 593,
      "##о": 594,
      "##и": 595,
      "##д": 596,
      "##е": 597,
      "##5": 598,
      "##4": 599,
      "##ड": 600,
      "##ी": 601,
      "##л": 602,
      "##у": 603,
      "##ч": 604,
      "##т": 605,
      "##н": 606,
      "##м": 607,
      "##ж": 608,
      "##а": 609,
      "##с": 610,
      "##9": 611,
      "##र": 612,
      "##क": 613,
      "##ा": 614,
      "##श": 615,
      "##ि": 616,
      "##त": 617,
      "##न": 618,
      "##ज": 619,
      "##इ": 620,
      "##ट": 621,
      "##स": 622,
      "##ह": 623,
      "##ッ": 624,
      "##ク": 625,
      "##ア": 626,
      "##フ": 627,
      "##ञ": 628,
      "##व": 629,
      "##た": 630,
      "##ब": 631,
      "##ल": 632,
      "##ү": 633,
      "##к": 634,
      "##і": 635,
      "##च": 636,
      "##қ": 637,
      "##ұ": 638,
      "##ध": 639,
      "##ई": 640,
      "##ॉ": 641,
      "##в": 642,
      "##ら": 643,
      "##य": 644,
      "##º": 645,
      "##ष": 646,
      "##°": 647,
      "##п": 648,
      "##з": 649,
      "##द": 650,
      "##×": 651,
      "##म": 652,
      "##¬": 653,
      "##ो": 654,
      "##ख": 655,
      "##ь": 656,
      "##आ": 657,
      "##б": 658,
      "##г": 659,
      "##ʿ": 660,
      "##फ": 661,
      "##थ": 662,
      "##ग": 663,
      "##प": 664,
      "##р": 665,
      "##я": 666,
      "##ы": 667,
      "##ю": 668,
      "##ß": 669,
      "##ң": 670,
      "##औ": 671,
      "##£": 672,
      "##ц": 673,
      "##ı": 674,
      "##ン": 675,
      "##ハ": 676,
      "##ー": 677,
      "##か": 678,
      "##オ": 679,
      "##ラ": 680,
      "##イ": 681,
      "##に": 682,
      "##な": 683,
      "##っ": 684,
      "##ł": 685,
      "##अ": 686,
      "##ौ": 687,
      "##८": 688,
      "##१": 689,
      "##७": 690,
      "##☻": 691,
      "##०": 692,
      "##®": 693,
      "##ः": 694,
      "##उ": 695,
      "##ө": 696,
      "##ш": 697,
      "##щ": 698,
      "##ғ": 699,
      "##ओ": 700,
      "##६": 701,
      "##て": 702,
      "##テ": 703,
      "##ト": 704,
      "##ण": 705,
      "##ネ": 706,
      "##ワ": 707,
      "##½": 708,
      "##ए": 709,
      "##の": 710,
      "##¾": 711,
      "##ل": 712,
      "##ا": 713,
      "##م": 714,
      "##ر": 715,
      "##ي": 716,
      "##ك": 717,
      "##ة": 718,
      "##コ": 719,
      "##マ": 720,
      "##リ": 721,
      "##ス": 722,
      "##さ": 723,
      "##れ": 724,
      "##ま": 725,
      "##す": 726,
      "##ロ": 727,
      "##х": 728,
      "##い": 729,
      "##カ": 730,
      "##ウ": 731,
      "##を": 732,
      "##و": 733,
      "##ت": 734,
      "##☺": 735,
      "##æ": 736,
      "##ъ": 737,
      "##є": 738,
      "##α": 739,
      "##σ": 740,
      "##τ": 741,
      "##ε": 742,
      "##λ": 743,
      "##ο": 744,
      "##ρ": 745,
      "##ι": 746,
      "##ζ": 747,
      "##ф": 748,
      "##√": 749,
      "##く": 750,
      "##あ": 751,
      "##り": 752,
      "##せ": 753,
      "##ん": 754,
      "##ル": 755,
      "##भ": 756,
      "##ठ": 757,
      "##ᄍ": 758,
      "##ᅢ": 759,
      "##س": 760,
      "##±": 761,
      "##し": 762,
      "##⁰": 763,
      "##エ": 764,
      "##ð": 765,
      "##¹": 766,
      "##る": 767,
      "##ァ": 768,
      "##५": 769,
      "##∶": 770,
      "##ヒ": 771,
      "##²": 772,
      "##₁": 773,
      "##タ": 774,
      "##छ": 775,
      "##¤": 776,
      "##¨": 777,
      "##¥": 778,
      "##ª": 779,
      "##घ": 780,
      "##ø": 781,
      "##−": 782,
      "##¼": 783,
      "##∕": 784,
      "##メ": 785,
      "##ऊ": 786,
      "##レ": 787,
      "##३": 788,
      "##³": 789,
      "##こ": 790,
      "##と": 791,
      "##き": 792,
      "##つ": 793,
      "##は": 794,
      "##´": 795,
      "##झ": 796,
      "##も": 797,
      "##ヘ": 798,
      "##み": 799,
      "##よ": 800,
      "##う": 801,
      "##ә": 802,
      "##४": 803,
      "##ム": 804,
      "##˛": 805,
      "##¸": 806,
      "##ə": 807,
      "##˘": 808,
      "##⁴": 809,
      "##シ": 810,
      "##ョ": 811,
      "##ढ": 812,
      "##ऑ": 813,
      "##₂": 814,
      "##ح": 815,
      "##د": 816,
      "##γ": 817,
      "##η": 818,
      "##サ": 819,
      "##ホ": 820,
      "##そ": 821,
      "##ভ": 822,
      "##া": 823,
      "##ষ": 824,
      "##÷": 825,
      "##µ": 826,
      "##९": 827,
      "##२": 828,
      "##⁻": 829,
      "##™": 830,
      "##♫": 831,
      "##ﬂ": 832,
      "##ィ": 833,
      "##μ": 834,
      "##₀": 835,
      "##ニ": 836,
      "##স": 837,
      "##へ": 838,
      "##©": 839,
      "##ォ": 840,
      "##モ": 841,
      "##え": 842,
      "##ন": 843,
      "##দ": 844,
      "##র": 845,
      "##ऍ": 846,
      "th": 847,
      "the": 848,
      "##er": 849,
      "##nd": 850,
      "##in": 851,
      "##at": 852,
      "##on": 853,
      "##es": 854,
      "##en": 855,
      "##or": 856,
      "##ed": 857,
      "of": 858,
      "##ou": 859,
      "##ar": 860,
      "and": 861,
      "in": 862,
      "##an": 863,
      "##is": 864,
      "##al": 865,
      "##it": 866,
      "to": 867,
      "##ing": 868,
      "##re": 869,
      "##ion": 870,
      "##as": 871,
      "##ic": 872,
      "##om": 873,
      "##ll": 874,
      "##ent": 875,
      "be": 876,
      "wh": 877,
      "##le": 878,
      "is": 879,
      "##ve": 880,
      "##ct": 881,
      "re": 882,
      "##ot": 883,
      "for": 884,
      "pr": 885,
      "you": 886,
      "##ut": 887,
      "##st": 888,
      "##ur": 889,
      "##se": 890,
      "##id": 891,
      "##ly": 892,
      "##ay": 893,
      "##ow": 894,
      "##ce": 895,
      "##ation": 896,
      "##et": 897,
      "##ad": 898,
      "on": 899,
      "he": 900,
      "it": 901,
      "##ch": 902,
      "##am": 903,
      "##ir": 904,
      "##ver": 905,
      "that": 906,
      "##im": 907,
      "##il": 908,
      "##ig": 909,
      "as": 910,
      "##ess": 911,
      "an": 912,
      "st": 913,
      "##od": 914,
      "##ith": 915,
      "##th": 916,
      "de": 917,
      "not": 918,
      "##ter": 919,
      "or": 920,
      "##ol": 921,
      "se": 922,
      "sh": 923,
      "##ment": 924,
      "all": 925,
      "we": 926,
      "##ill": 927,
      "su": 928,
      "con": 929,
      "##op": 930,
      "with": 931,
      "ha": 932,
      "are": 933,
      "##ul": 934,
      "##ge": 935,
      "##ers": 936,
      "com": 937,
      "they": 938,
      "fr": 939,
      "##ab": 940,
      "##ld": 941,
      "##ate": 942,
      "##ain": 943,
      "this": 944,
      "ex": 945,
      "ind": 946,
      "ch": 947,
      "##est": 948,
      "##if": 949,
      "##ak": 950,
      "by": 951,
      "pro": 952,
      "##iv": 953,
      "who": 954,
      "have": 955,
      "them": 956,
      "was": 957,
      "##ah": 958,
      "from": 959,
      "##ie": 960,
      "##ist": 961,
      "will": 962,
      "##ht": 963,
      "tr": 964,
      "##em": 965,
      "##pe": 966,
      "##all": 967,
      "##us": 968,
      "his": 969,
      "##and": 970,
      "##ity": 971,
      "un": 972,
      "ne": 973,
      "##ere": 974,
      "##ich": 975,
      "##os": 976,
      "##ive": 977,
      "at": 978,
      "##ies": 979,
      "do": 980,
      "so": 981,
      "##ant": 982,
      "##ac": 983,
      "##um": 984,
      "en": 985,
      "has": 986,
      "which": 987,
      "al": 988,
      "go": 989,
      "their": 990,
      "##art": 991,
      "##pp": 992,
      "##ould": 993,
      "##un": 994,
      "##ction": 995,
      "##ra": 996,
      "but": 997,
      "##ight": 998,
      "##ard": 999,
      "wor": 1000,
      "##ia": 1001,
      "##ore": 1002,
      "##ort": 1003,
      "##ind": 1004,
      "##ose": 1005,
      "there": 1006,
      "##our": 1007,
      "##pt": 1008,
      "##ci": 1009,
      "allah": 1010,
      "##ous": 1011,
      "##ust": 1012,
      "your": 1013,
      "##ure": 1014,
      "le": 1015,
      "him": 1016,
      "sa": 1017,
      "##ri": 1018,
      "##ish": 1019,
      "##oun": 1020,
      "##her": 1021,
      "me": 1022,
      "##ord": 1023,
      "pl": 1024,
      "ab": 1025,
      "##ome": 1026,
      "ad": 1027,
      "##ag": 1028,
      "dis": 1029,
      "##el": 1030,
      "##ect": 1031,
      "##age": 1032,
      "us": 1033,
      "##ong": 1034,
      "man": 1035,
      "##ud": 1036,
      "can": 1037,
      "ac": 1038,
      "##qu": 1039,
      "if": 1040,
      "lo": 1041,
      "im": 1042,
      "pe": 1043,
      "when": 1044,
      "res": 1045,
      "##ast": 1046,
      "co": 1047,
      "no": 1048,
      "ar": 1049,
      "am": 1050,
      "##ated": 1051,
      "comp": 1052,
      "one": 1053,
      "##ount": 1054,
      "up": 1055,
      "##ance": 1056,
      "##ame": 1057,
      "br": 1058,
      "##able": 1059,
      "##ans": 1060,
      "gr": 1061,
      "any": 1062,
      "##ence": 1063,
      "##ear": 1064,
      "##now": 1065,
      "##av": 1066,
      "those": 1067,
      "##ok": 1068,
      "##oug": 1069,
      "what": 1070,
      "cont": 1071,
      "##ap": 1072,
      "per": 1073,
      "comm": 1074,
      "##so": 1075,
      "##nder": 1076,
      "##ip": 1077,
      "##ther": 1078,
      "mo": 1079,
      "##ach": 1080,
      "our": 1081,
      "ag": 1082,
      "int": 1083,
      "had": 1084,
      "know": 1085,
      "god": 1086,
      "##ry": 1087,
      "india": 1088,
      "peop": 1089,
      "af": 1090,
      "##out": 1091,
      "were": 1092,
      "##ib": 1093,
      "cl": 1094,
      "##ary": 1095,
      "##ice": 1096,
      "ev": 1097,
      "people": 1098,
      "been": 1099,
      "##pl": 1100,
      "##ik": 1101,
      "##ult": 1102,
      "##fer": 1103,
      "te": 1104,
      "##one": 1105,
      "##ail": 1106,
      "##act": 1107,
      "##ical": 1108,
      "##ath": 1109,
      "##au": 1110,
      "bel": 1111,
      "##ake": 1112,
      "part": 1113,
      "out": 1114,
      "##ue": 1115,
      "then": 1116,
      "inc": 1117,
      "##iz": 1118,
      "##ire": 1119,
      "##og": 1120,
      "##ions": 1121,
      "##ide": 1122,
      "day": 1123,
      "shall": 1124,
      "##ine": 1125,
      "tim": 1126,
      "##ens": 1127,
      "said": 1128,
      "##ound": 1129,
      "other": 1130,
      "##ile": 1131,
      "po": 1132,
      "##gr": 1133,
      "##ations": 1134,
      "##vel": 1135,
      "may": 1136,
      "##ace": 1137,
      "its": 1138,
      "##ase": 1139,
      "pres": 1140,
      "##ings": 1141,
      "under": 1142,
      "##ual": 1143,
      "my": 1144,
      "say": 1145,
      "##ade": 1146,
      "##ang": 1147,
      "acc": 1148,
      "##ign": 1149,
      "lord": 1150,
      "sp": 1151,
      "imp": 1152,
      "##ial": 1153,
      "app": 1154,
      "spe": 1155,
      "##ert": 1156,
      "##orm": 1157,
      "bo": 1158,
      "##ass": 1159,
      "##ack": 1160,
      "act": 1161,
      "##ru": 1162,
      "also": 1163,
      "##ber": 1164,
      "ser": 1165,
      "##ian": 1166,
      "19": 1167,
      "sub": 1168,
      "##ise": 1169,
      "##ough": 1170,
      "pre": 1171,
      "##vers": 1172,
      "##reat": 1173,
      "only": 1174,
      "##ro": 1175,
      "new": 1176,
      "##00": 1177,
      "rel": 1178,
      "fo": 1179,
      "would": 1180,
      "inter": 1181,
      "bec": 1182,
      "##urn": 1183,
      "##fore": 1184,
      "op": 1185,
      "##ory": 1186,
      "##ree": 1187,
      "some": 1188,
      "such": 1189,
      "##ition": 1190,
      "prov": 1191,
      "##lic": 1192,
      "tw": 1193,
      "rec": 1194,
      "##old": 1195,
      "belie": 1196,
      "time": 1197,
      "##ike": 1198,
      "rem": 1199,
      "em": 1200,
      "##te": 1201,
      "over": 1202,
      "ear": 1203,
      "work": 1204,
      "##sel": 1205,
      "these": 1206,
      "##are": 1207,
      "##ite": 1208,
      "cr": 1209,
      "##vern": 1210,
      "govern": 1211,
      "year": 1212,
      "##ious": 1213,
      "##ub": 1214,
      "inf": 1215,
      "ver": 1216,
      "##cess": 1217,
      "wr": 1218,
      "##ject": 1219,
      "##ause": 1220,
      "off": 1221,
      "##own": 1222,
      "##ied": 1223,
      "##uc": 1224,
      "like": 1225,
      "more": 1226,
      "##ff": 1227,
      "should": 1228,
      "gu": 1229,
      "about": 1230,
      "##ater": 1231,
      "##uth": 1232,
      "after": 1233,
      "##oc": 1234,
      "ever": 1235,
      "fe": 1236,
      "than": 1237,
      "##ted": 1238,
      "made": 1239,
      "##ward": 1240,
      "##cial": 1241,
      "mar": 1242,
      "##ild": 1243,
      "inst": 1244,
      "mess": 1245,
      "into": 1246,
      "rep": 1247,
      "cons": 1248,
      "bet": 1249,
      "##ife": 1250,
      "des": 1251,
      "##eng": 1252,
      "bl": 1253,
      "##ful": 1254,
      "##ident": 1255,
      "exp": 1256,
      "reg": 1257,
      "##ational": 1258,
      "##we": 1259,
      "cent": 1260,
      "good": 1261,
      "her": 1262,
      "##ities": 1263,
      "ob": 1264,
      "sy": 1265,
      "##way": 1266,
      "##ution": 1267,
      "two": 1268,
      "inde": 1269,
      "how": 1270,
      "##ved": 1271,
      "##cept": 1272,
      "pers": 1273,
      "sc": 1274,
      "qu": 1275,
      "par": 1276,
      "right": 1277,
      "thr": 1278,
      "government": 1279,
      "state": 1280,
      "fir": 1281,
      "before": 1282,
      "see": 1283,
      "##ness": 1284,
      "##ces": 1285,
      "##ep": 1286,
      "set": 1287,
      "##aj": 1288,
      "##iss": 1289,
      "ass": 1290,
      "##ress": 1291,
      "count": 1292,
      "again": 1293,
      "form": 1294,
      "min": 1295,
      "add": 1296,
      "##wn": 1297,
      "##oss": 1298,
      "mu": 1299,
      "sec": 1300,
      "##ily": 1301,
      "fl": 1302,
      "##ric": 1303,
      "where": 1304,
      "##sh": 1305,
      "dec": 1306,
      "trans": 1307,
      "##ph": 1308,
      "##ific": 1309,
      "##eth": 1310,
      "life": 1311,
      "##lect": 1312,
      "prop": 1313,
      "##velop": 1314,
      "world": 1315,
      "##led": 1316,
      "##ks": 1317,
      "##ower": 1318,
      "could": 1319,
      "ph": 1320,
      "##ates": 1321,
      "##oth": 1322,
      "call": 1323,
      "cre": 1324,
      "##ments": 1325,
      "most": 1326,
      "develop": 1327,
      "##ons": 1328,
      "##other": 1329,
      "gen": 1330,
      "pol": 1331,
      "every": 1332,
      "ap": 1333,
      "ed": 1334,
      "##rib": 1335,
      "##llow": 1336,
      "inv": 1337,
      "ro": 1338,
      "ter": 1339,
      "ke": 1340,
      "giv": 1341,
      "great": 1342,
      "##ents": 1343,
      "sch": 1344,
      "##aw": 1345,
      "serv": 1346,
      "##ors": 1347,
      "str": 1348,
      "way": 1349,
      "##igh": 1350,
      "down": 1351,
      "##int": 1352,
      "did": 1353,
      "##ves": 1354,
      "##ever": 1355,
      "even": 1356,
      "she": 1357,
      "unt": 1358,
      "att": 1359,
      "make": 1360,
      "being": 1361,
      "dif": 1362,
      "prod": 1363,
      "##ink": 1364,
      "through": 1365,
      "sign": 1366,
      "##ull": 1367,
      "president": 1368,
      "##amm": 1369,
      "dr": 1370,
      "##ning": 1371,
      "##ism": 1372,
      "book": 1373,
      "##cy": 1374,
      "##ally": 1375,
      "##nds": 1376,
      "first": 1377,
      "section": 1378,
      "well": 1379,
      "indian": 1380,
      "##pect": 1381,
      "ret": 1382,
      "##ft": 1383,
      "indeed": 1384,
      "##li": 1385,
      "back": 1386,
      "follow": 1387,
      "##its": 1388,
      "many": 1389,
      "##ave": 1390,
      "##ating": 1391,
      "##oy": 1392,
      "come": 1393,
      "dist": 1394,
      "hel": 1395,
      "20": 1396,
      "nor": 1397,
      "##ween": 1398,
      "##ange": 1399,
      "earth": 1400,
      "between": 1401,
      "sure": 1402,
      "##ative": 1403,
      "pur": 1404,
      "mem": 1405,
      "id": 1406,
      "upon": 1407,
      "person": 1408,
      "##arm": 1409,
      "among": 1410,
      "num": 1411,
      "used": 1412,
      "gener": 1413,
      "##lish": 1414,
      "supp": 1415,
      "##ided": 1416,
      "##xt": 1417,
      "##ank": 1418,
      "bh": 1419,
      "##uring": 1420,
      "##ati": 1421,
      "use": 1422,
      "cert": 1423,
      "ord": 1424,
      "let": 1425,
      "##ular": 1426,
      "help": 1427,
      "def": 1428,
      "##ick": 1429,
      "##ible": 1430,
      "mod": 1431,
      "child": 1432,
      "val": 1433,
      "##ages": 1434,
      "pub": 1435,
      "sm": 1436,
      "##itt": 1437,
      "##ought": 1438,
      "cour": 1439,
      "now": 1440,
      "##ax": 1441,
      "##ving": 1442,
      "get": 1443,
      "ins": 1444,
      "own": 1445,
      "mon": 1446,
      "eff": 1447,
      "char": 1448,
      "name": 1449,
      "progr": 1450,
      "against": 1451,
      "##stem": 1452,
      "just": 1453,
      "##olog": 1454,
      "here": 1455,
      "##ble": 1456,
      "##ised": 1457,
      "very": 1458,
      "##gan": 1459,
      "##ether": 1460,
      "take": 1461,
      "because": 1462,
      "##red": 1463,
      "##end": 1464,
      "##les": 1465,
      "dep": 1466,
      "##atter": 1467,
      "dire": 1468,
      "sent": 1469,
      "inform": 1470,
      "system": 1471,
      "fin": 1472,
      "##air": 1473,
      "bas": 1474,
      "mus": 1475,
      "##self": 1476,
      "##ple": 1477,
      "years": 1478,
      "does": 1479,
      "const": 1480,
      "ye": 1481,
      "##ond": 1482,
      "##als": 1483,
      "high": 1484,
      "list": 1485,
      "pass": 1486,
      "believe": 1487,
      "200": 1488,
      "country": 1489,
      "##con": 1490,
      "##ited": 1491,
      "##ility": 1492,
      "##iew": 1493,
      "national": 1494,
      "##ood": 1495,
      "##ost": 1496,
      "show": 1497,
      "##ature": 1498,
      "need": 1499,
      "##bel": 1500,
      "end": 1501,
      "turn": 1502,
      "car": 1503,
      "power": 1504,
      "open": 1505,
      "##ob": 1506,
      "bu": 1507,
      "##ts": 1508,
      "import": 1509,
      "##ural": 1510,
      "war": 1511,
      "account": 1512,
      "produ": 1513,
      "##ren": 1514,
      "tak": 1515,
      "cle": 1516,
      "##min": 1517,
      "gl": 1518,
      "hum": 1519,
      "file": 1520,
      "conf": 1521,
      "ref": 1522,
      "given": 1523,
      "ple": 1524,
      "##hi": 1525,
      "men": 1526,
      "av": 1527,
      "##lud": 1528,
      "##ices": 1529,
      "must": 1530,
      "differ": 1531,
      "wom": 1532,
      "##ivers": 1533,
      "mer": 1534,
      "##belie": 1535,
      "cur": 1536,
      "give": 1537,
      "requ": 1538,
      "while": 1539,
      "##ute": 1540,
      "auth": 1541,
      "place": 1542,
      "##not": 1543,
      "##ission": 1544,
      "cor": 1545,
      "equ": 1546,
      "fil": 1547,
      "want": 1548,
      "##ather": 1549,
      "##tern": 1550,
      "sin": 1551,
      "##read": 1552,
      "loc": 1553,
      "long": 1554,
      "det": 1555,
      "##ash": 1556,
      "##ror": 1557,
      "hind": 1558,
      "##ives": 1559,
      "development": 1560,
      "dev": 1561,
      "pun": 1562,
      "##cc": 1563,
      "##ures": 1564,
      "water": 1565,
      "##ne": 1566,
      "prom": 1567,
      "truth": 1568,
      "##ms": 1569,
      "##ision": 1570,
      "##ced": 1571,
      "var": 1572,
      "disc": 1573,
      "number": 1574,
      "sur": 1575,
      "##ister": 1576,
      "##ote": 1577,
      "201": 1578,
      "surely": 1579,
      "cap": 1580,
      "##ha": 1581,
      "during": 1582,
      "##ouse": 1583,
      "information": 1584,
      "eng": 1585,
      "##ug": 1586,
      "away": 1587,
      "found": 1588,
      "##ene": 1589,
      "cond": 1590,
      "##ides": 1591,
      "heav": 1592,
      "ent": 1593,
      "##per": 1594,
      "##selves": 1595,
      "adv": 1596,
      "indust": 1597,
      "##man": 1598,
      "law": 1599,
      "forg": 1600,
      "public": 1601,
      "cannot": 1602,
      "compan": 1603,
      "##ix": 1604,
      "wind": 1605,
      "direct": 1606,
      "start": 1607,
      "##ell": 1608,
      "##ty": 1609,
      "whom": 1610,
      "art": 1611,
      "each": 1612,
      "##chn": 1613,
      "sou": 1614,
      "lar": 1615,
      "##alth": 1616,
      "ask": 1617,
      "order": 1618,
      "##ants": 1619,
      "##ting": 1620,
      "another": 1621,
      "heart": 1622,
      "word": 1623,
      "er": 1624,
      "organ": 1625,
      "##und": 1626,
      "main": 1627,
      "##ata": 1628,
      "##res": 1629,
      "educ": 1630,
      "col": 1631,
      "select": 1632,
      "##ee": 1633,
      "lead": 1634,
      "both": 1635,
      "ty": 1636,
      "##ains": 1637,
      "##iness": 1638,
      "est": 1639,
      "enter": 1640,
      "bus": 1641,
      "conc": 1642,
      "##ider": 1643,
      "##pend": 1644,
      "fam": 1645,
      "##ained": 1646,
      "##oup": 1647,
      "##ital": 1648,
      "techn": 1649,
      "includ": 1650,
      "land": 1651,
      "spec": 1652,
      "##ys": 1653,
      "##ict": 1654,
      "find": 1655,
      "dem": 1656,
      "##ship": 1657,
      "aff": 1658,
      "instit": 1659,
      "process": 1660,
      "fear": 1661,
      "##ified": 1662,
      "fa": 1663,
      "certain": 1664,
      "med": 1665,
      "##ale": 1666,
      "beh": 1667,
      "unto": 1668,
      "sl": 1669,
      "##ec": 1670,
      "rece": 1671,
      "author": 1672,
      "resp": 1673,
      "som": 1674,
      "prev": 1675,
      "sing": 1676,
      "best": 1677,
      "##ledge": 1678,
      "same": 1679,
      "pay": 1680,
      "mark": 1681,
      "things": 1682,
      "read": 1683,
      "##ody": 1684,
      "present": 1685,
      "message": 1686,
      "##angu": 1687,
      "play": 1688,
      "return": 1689,
      "coll": 1690,
      "ext": 1691,
      "##ize": 1692,
      "cal": 1693,
      "div": 1694,
      "comple": 1695,
      "except": 1696,
      "##ya": 1697,
      "##par": 1698,
      "mak": 1699,
      "stud": 1700,
      "##ral": 1701,
      "##ety": 1702,
      "##day": 1703,
      "##lim": 1704,
      "sw": 1705,
      "sim": 1706,
      "look": 1707,
      "langu": 1708,
      "##ner": 1709,
      "group": 1710,
      "without": 1711,
      "knowledge": 1712,
      "##ove": 1713,
      "##ries": 1714,
      "occ": 1715,
      "##conom": 1716,
      "##ern": 1717,
      "##esh": 1718,
      "case": 1719,
      "##ctions": 1720,
      "messeng": 1721,
      "commun": 1722,
      "econom": 1723,
      "et": 1724,
      "tem": 1725,
      "##ists": 1726,
      "fact": 1727,
      "clear": 1728,
      "##ope": 1729,
      "##less": 1730,
      "##ived": 1731,
      "relig": 1732,
      "called": 1733,
      "view": 1734,
      "offic": 1735,
      "stand": 1736,
      "prof": 1737,
      "house": 1738,
      "last": 1739,
      "project": 1740,
      "oper": 1741,
      "came": 1742,
      "##af": 1743,
      "poss": 1744,
      "three": 1745,
      "jud": 1746,
      "vis": 1747,
      "##iving": 1748,
      "##wards": 1749,
      "##rb": 1750,
      "might": 1751,
      "##ics": 1752,
      "partic": 1753,
      "##up": 1754,
      "support": 1755,
      "fold": 1756,
      "full": 1757,
      "##ruct": 1758,
      "fac": 1759,
      "suc": 1760,
      "different": 1761,
      "etc": 1762,
      "##ired": 1763,
      "##ient": 1764,
      "tax": 1765,
      "matter": 1766,
      "##iod": 1767,
      "hand": 1768,
      "del": 1769,
      "children": 1770,
      "sk": 1771,
      "##ana": 1772,
      "##ven": 1773,
      "disbelie": 1774,
      "##aug": 1775,
      "women": 1776,
      "leg": 1777,
      "##ense": 1778,
      "appe": 1779,
      "##ars": 1780,
      "##iter": 1781,
      "period": 1782,
      "mah": 1783,
      "much": 1784,
      "##ention": 1785,
      "##ology": 1786,
      "commit": 1787,
      "##bers": 1788,
      "small": 1789,
      "intern": 1790,
      "ca": 1791,
      "##aining": 1792,
      "##ption": 1793,
      "##gg": 1794,
      "window": 1795,
      "move": 1796,
      "punish": 1797,
      "interest": 1798,
      "es": 1799,
      "consider": 1800,
      "human": 1801,
      "real": 1802,
      "rest": 1803,
      "never": 1804,
      "##ues": 1805,
      "##lf": 1806,
      "##form": 1807,
      "avail": 1808,
      "##oin": 1809,
      "grow": 1810,
      "ele": 1811,
      "red": 1812,
      "contin": 1813,
      "##ark": 1814,
      "bank": 1815,
      "##oses": 1816,
      "##eds": 1817,
      "means": 1818,
      "bring": 1819,
      "thou": 1820,
      "exam": 1821,
      "##ament": 1822,
      "opp": 1823,
      "arr": 1824,
      "incre": 1825,
      "isl": 1826,
      "meet": 1827,
      "##ually": 1828,
      "##atch": 1829,
      "##stand": 1830,
      "income": 1831,
      "head": 1832,
      "##ither": 1833,
      "##ret": 1834,
      "polic": 1835,
      "created": 1836,
      "iss": 1837,
      "think": 1838,
      "whether": 1839,
      "sat": 1840,
      "##ify": 1841,
      "applic": 1842,
      "bre": 1843,
      "##rit": 1844,
      "fail": 1845,
      "evil": 1846,
      "##ock": 1847,
      "##ield": 1848,
      "##thing": 1849,
      "address": 1850,
      "wrong": 1851,
      "net": 1852,
      "##wor": 1853,
      "effect": 1854,
      "##mit": 1855,
      "bene": 1856,
      "##ploy": 1857,
      "education": 1858,
      "##ency": 1859,
      "##of": 1860,
      "##crib": 1861,
      "court": 1862,
      "faith": 1863,
      "contr": 1864,
      "univers": 1865,
      "##olution": 1866,
      "accord": 1867,
      "keep": 1868,
      "##ized": 1869,
      "##ai": 1870,
      "free": 1871,
      "social": 1872,
      "accept": 1873,
      "dest": 1874,
      "put": 1875,
      "happ": 1876,
      "muslim": 1877,
      "ht": 1878,
      "constit": 1879,
      "##ief": 1880,
      "plan": 1881,
      "business": 1882,
      "prin": 1883,
      "den": 1884,
      "verily": 1885,
      "fire": 1886,
      "service": 1887,
      "error": 1888,
      "command": 1889,
      "respect": 1890,
      "become": 1891,
      "old": 1892,
      "fun": 1893,
      "##ont": 1894,
      "sci": 1895,
      "allow": 1896,
      "four": 1897,
      "##aid": 1898,
      "18": 1899,
      "##iting": 1900,
      "company": 1901,
      "##ten": 1902,
      "rev": 1903,
      "##osition": 1904,
      "oth": 1905,
      "##hing": 1906,
      "language": 1907,
      "light": 1908,
      "##ara": 1909,
      "cult": 1910,
      "times": 1911,
      "frie": 1912,
      "##ls": 1913,
      "central": 1914,
      "others": 1915,
      "themselves": 1916,
      "##ines": 1917,
      "important": 1918,
      "lim": 1919,
      "left": 1920,
      "hist": 1921,
      "##han": 1922,
      "dra": 1923,
      "days": 1924,
      "##ablish": 1925,
      "today": 1926,
      "##iver": 1927,
      "schem": 1928,
      "establish": 1929,
      "##str": 1930,
      "known": 1931,
      "##ari": 1932,
      "##idd": 1933,
      "thus": 1934,
      "##ently": 1935,
      "##ets": 1936,
      "taken": 1937,
      "within": 1938,
      "month": 1939,
      "##cu": 1940,
      "##ways": 1941,
      "enc": 1942,
      "mind": 1943,
      "##ool": 1944,
      "amount": 1945,
      "proble": 1946,
      "##erg": 1947,
      "ra": 1948,
      "level": 1949,
      "employ": 1950,
      "##ething": 1951,
      "quest": 1952,
      "path": 1953,
      "pop": 1954,
      "body": 1955,
      "better": 1956,
      "therefore": 1957,
      "##ember": 1958,
      "something": 1959,
      "##ium": 1960,
      "success": 1961,
      "polit": 1962,
      "soci": 1963,
      "states": 1964,
      "web": 1965,
      "chang": 1966,
      "10": 1967,
      "due": 1968,
      "##arn": 1969,
      "activ": 1970,
      "near": 1971,
      "##orts": 1972,
      "data": 1973,
      "large": 1974,
      "expl": 1975,
      "imm": 1976,
      "yet": 1977,
      "##ared": 1978,
      "##ength": 1979,
      "change": 1980,
      "sever": 1981,
      "ide": 1982,
      "##gress": 1983,
      "##ased": 1984,
      "ut": 1985,
      "too": 1986,
      "##ime": 1987,
      "going": 1988,
      "tre": 1989,
      "air": 1990,
      "class": 1991,
      "done": 1992,
      "##ctor": 1993,
      "folder": 1994,
      "run": 1995,
      "##ters": 1996,
      "##hip": 1997,
      "##ases": 1998,
      "kind": 1999,
      "##br": 2000,
      "health": 2001,
      "##arch": 2002,
      "purp": 2003,
      "benef": 2004,
      "maj": 2005,
      "##ination": 2006,
      "general": 2007,
      "##gin": 2008,
      "##mb": 2009,
      "signs": 2010,
      "##ences": 2011,
      "prot": 2012,
      "met": 2013,
      "##ger": 2014,
      "ir": 2015,
      "please": 2016,
      "provided": 2017,
      "##raph": 2018,
      "point": 2019,
      "programm": 2020,
      "##eness": 2021,
      "far": 2022,
      "appro": 2023,
      "special": 2024,
      "send": 2025,
      "refer": 2026,
      "##por": 2027,
      "##ware": 2028,
      "punishment": 2029,
      "self": 2030,
      "non": 2031,
      "however": 2032,
      "##soci": 2033,
      "less": 2034,
      "##osed": 2035,
      "##ior": 2036,
      "##istr": 2037,
      "create": 2038,
      "raj": 2039,
      "heavens": 2040,
      "cause": 2041,
      "though": 2042,
      "value": 2043,
      "##ically": 2044,
      "sit": 2045,
      "various": 2046,
      "true": 2047,
      "bar": 2048,
      "coun": 2049,
      "associ": 2050,
      "result": 2051,
      "build": 2052,
      "##eric": 2053,
      "food": 2054,
      "ram": 2055,
      "text": 2056,
      "ann": 2057,
      "gre": 2058,
      "##ract": 2059,
      "save": 2060,
      "ve": 2061,
      "##pr": 2062,
      "fore": 2063,
      "##ead": 2064,
      "product": 2065,
      "type": 2066,
      "date": 2067,
      "invest": 2068,
      "depart": 2069,
      "asse": 2070,
      "death": 2071,
      "why": 2072,
      "minister": 2073,
      "sol": 2074,
      "islam": 2075,
      "policy": 2076,
      "home": 2077,
      "ru": 2078,
      "##me": 2079,
      "##az": 2080,
      "qual": 2081,
      "comput": 2082,
      "himself": 2083,
      "bir": 2084,
      "##ator": 2085,
      "##ode": 2086,
      "services": 2087,
      "curr": 2088,
      "hard": 2089,
      "understand": 2090,
      "##ateg": 2091,
      "##work": 2092,
      "##asht": 2093,
      "family": 2094,
      "elect": 2095,
      "members": 2096,
      "##ulation": 2097,
      "exist": 2098,
      "love": 2099,
      "available": 2100,
      "vi": 2101,
      "ey": 2102,
      "##ov": 2103,
      "shri": 2104,
      "##ason": 2105,
      "towards": 2106,
      "common": 2107,
      "##hamm": 2108,
      "believers": 2109,
      "##att": 2110,
      "##rap": 2111,
      "messenger": 2112,
      "pray": 2113,
      "##ession": 2114,
      "cop": 2115,
      "aut": 2116,
      "night": 2117,
      "##atic": 2118,
      "##ued": 2119,
      "##alk": 2120,
      "##oint": 2121,
      "##iful": 2122,
      "second": 2123,
      "##na": 2124,
      "brought": 2125,
      "##ization": 2126,
      "eas": 2127,
      "##tend": 2128,
      "test": 2129,
      "subject": 2130,
      "speak": 2131,
      "worship": 2132,
      "##amp": 2133,
      "reach": 2134,
      "object": 2135,
      "king": 2136,
      "americ": 2137,
      "##itions": 2138,
      "control": 2139,
      "el": 2140,
      "action": 2141,
      "##ittle": 2142,
      "economic": 2143,
      "sal": 2144,
      "hy": 2145,
      "contact": 2146,
      "##used": 2147,
      "peace": 2148,
      "##utions": 2149,
      "charact": 2150,
      "##aim": 2151,
      "secur": 2152,
      "until": 2153,
      "post": 2154,
      "12": 2155,
      "15": 2156,
      "##inal": 2157,
      "finan": 2158,
      "##ined": 2159,
      "little": 2160,
      "school": 2161,
      "trad": 2162,
      "##ready": 2163,
      "rul": 2164,
      "spir": 2165,
      "already": 2166,
      "ur": 2167,
      "area": 2168,
      "199": 2169,
      "wish": 2170,
      "##put": 2171,
      "##avan": 2172,
      "##ying": 2173,
      "dou": 2174,
      "##gn": 2175,
      "field": 2176,
      "##ately": 2177,
      "fre": 2178,
      "equal": 2179,
      "propert": 2180,
      "##uty": 2181,
      "nothing": 2182,
      "hold": 2183,
      "liter": 2184,
      "rele": 2185,
      "##lement": 2186,
      "dele": 2187,
      "creat": 2188,
      "##ury": 2189,
      "according": 2190,
      "##ser": 2191,
      "rs": 2192,
      "search": 2193,
      "mult": 2194,
      "whole": 2195,
      "##ged": 2196,
      "pal": 2197,
      "##ceed": 2198,
      "##ternal": 2199,
      "##earch": 2200,
      "tot": 2201,
      "vers": 2202,
      "research": 2203,
      "key": 2204,
      "##alf": 2205,
      "guid": 2206,
      "gave": 2207,
      "##ential": 2208,
      "commission": 2209,
      "having": 2210,
      "##ource": 2211,
      "##ected": 2212,
      "pan": 2213,
      "##ising": 2214,
      "##jee": 2215,
      "tog": 2216,
      "port": 2217,
      "poet": 2218,
      "##io": 2219,
      "vill": 2220,
      "##ried": 2221,
      "thee": 2222,
      "able": 2223,
      "proph": 2224,
      "age": 2225,
      "words": 2226,
      "next": 2227,
      "technology": 2228,
      "##ances": 2229,
      "##uss": 2230,
      "##orn": 2231,
      "fur": 2232,
      "ill": 2233,
      "few": 2234,
      "reve": 2235,
      "image": 2236,
      "lab": 2237,
      "brit": 2238,
      "always": 2239,
      "still": 2240,
      "capital": 2241,
      "tas": 2242,
      "together": 2243,
      "mag": 2244,
      "pract": 2245,
      "press": 2246,
      "teach": 2247,
      "##eous": 2248,
      "##ection": 2249,
      "regard": 2250,
      "above": 2251,
      "##line": 2252,
      "society": 2253,
      "local": 2254,
      "##acy": 2255,
      "major": 2256,
      "hear": 2257,
      "env": 2258,
      "##rict": 2259,
      "hearts": 2260,
      "based": 2261,
      "wit": 2262,
      "detail": 2263,
      "record": 2264,
      "fav": 2265,
      "##oney": 2266,
      "care": 2267,
      "particular": 2268,
      "thought": 2269,
      "init": 2270,
      "docu": 2271,
      "gand": 2272,
      "mil": 2273,
      "market": 2274,
      "remember": 2275,
      "##ng": 2276,
      "spirit": 2277,
      "##ened": 2278,
      "orig": 2279,
      "##ery": 2280,
      "mail": 2281,
      "ban": 2282,
      "sett": 2283,
      "tell": 2284,
      "mor": 2285,
      "nation": 2286,
      "dom": 2287,
      "11": 2288,
      "##ification": 2289,
      "nature": 2290,
      "##ivid": 2291,
      "selected": 2292,
      "international": 2293,
      "religion": 2294,
      "don": 2295,
      "##ges": 2296,
      "five": 2297,
      "manage": 2298,
      "##ured": 2299,
      "belong": 2300,
      "##aled": 2301,
      "##ability": 2302,
      "leave": 2303,
      "seek": 2304,
      "later": 2305,
      "thir": 2306,
      "##ems": 2307,
      "following": 2308,
      "##ey": 2309,
      "whose": 2310,
      "ach": 2311,
      "mill": 2312,
      "perform": 2313,
      "cost": 2314,
      "nam": 2315,
      "respons": 2316,
      "plac": 2317,
      "##ners": 2318,
      "##over": 2319,
      "short": 2320,
      "certainly": 2321,
      "meas": 2322,
      "parli": 2323,
      "gard": 2324,
      "exper": 2325,
      "##ians": 2326,
      "##ling": 2327,
      "application": 2328,
      "##uct": 2329,
      "bal": 2330,
      "##ortun": 2331,
      "cred": 2332,
      "##har": 2333,
      "##ma": 2334,
      "political": 2335,
      "cir": 2336,
      "deeds": 2337,
      "failed": 2338,
      "witness": 2339,
      "##bo": 2340,
      "##ript": 2341,
      "countries": 2342,
      "making": 2343,
      "parliament": 2344,
      "son": 2345,
      "stat": 2346,
      "##isions": 2347,
      "##kher": 2348,
      "##hammad": 2349,
      "scheme": 2350,
      "history": 2351,
      "##itor": 2352,
      "authority": 2353,
      "took": 2354,
      "deb": 2355,
      "##kherjee": 2356,
      "files": 2357,
      "question": 2358,
      "individ": 2359,
      "mis": 2360,
      "##iqu": 2361,
      "areas": 2362,
      "stor": 2363,
      "provide": 2364,
      "##ructure": 2365,
      "sum": 2366,
      "region": 2367,
      "bill": 2368,
      "##otion": 2369,
      "sector": 2370,
      "nat": 2371,
      "cust": 2372,
      "##isation": 2373,
      "##get": 2374,
      "term": 2375,
      "har": 2376,
      "mount": 2377,
      "committe": 2378,
      "bes": 2379,
      "further": 2380,
      "pain": 2381,
      "financial": 2382,
      "##oad": 2383,
      "##play": 2384,
      "seen": 2385,
      "##cl": 2386,
      "position": 2387,
      "chec": 2388,
      "necess": 2389,
      "thing": 2390,
      "feel": 2391,
      "priv": 2392,
      "pran": 2393,
      "mean": 2394,
      "##ck": 2395,
      "chr": 2396,
      "around": 2397,
      "admin": 2398,
      "complete": 2399,
      "cover": 2400,
      "industry": 2401,
      "current": 2402,
      "strength": 2403,
      "##ala": 2404,
      "artic": 2405,
      "money": 2406,
      "line": 2407,
      "##icult": 2408,
      "##uced": 2409,
      "muhammad": 2410,
      "individual": 2411,
      "##tp": 2412,
      "##oh": 2413,
      "live": 2414,
      "foreign": 2415,
      "constitution": 2416,
      "hour": 2417,
      "bhavan": 2418,
      "total": 2419,
      "hindi": 2420,
      "##idence": 2421,
      "since": 2422,
      "lib": 2423,
      "top": 2424,
      "along": 2425,
      "report": 2426,
      "mercy": 2427,
      "agric": 2428,
      "british": 2429,
      "saw": 2430,
      "agricult": 2431,
      "##edi": 2432,
      "diff": 2433,
      "friend": 2434,
      "fund": 2435,
      "express": 2436,
      "once": 2437,
      "##rael": 2438,
      "rasht": 2439,
      "##ats": 2440,
      "ii": 2441,
      "##row": 2442,
      "network": 2443,
      "access": 2444,
      "repres": 2445,
      "##ier": 2446,
      "close": 2447,
      "ans": 2448,
      "display": 2449,
      "reward": 2450,
      "external": 2451,
      "pranab": 2452,
      "father": 2453,
      "bi": 2454,
      "news": 2455,
      "function": 2456,
      "party": 2457,
      "aud": 2458,
      "##atever": 2459,
      "whatever": 2460,
      "sun": 2461,
      "arm": 2462,
      "##reme": 2463,
