{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "}": 70,
      "~": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¤": 75,
      "¥": 76,
      "¦": 77,
      "§": 78,
      "¨": 79,
      "©": 80,
      "ª": 81,
      "«": 82,
      "¬": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¸": 94,
      "¹": 95,
      "º": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "×": 101,
      "æ": 102,
      "ð": 103,
      "÷": 104,
      "þ": 105,
      "ı": 106,
      "ł": 107,
      "ɓ": 108,
      "ɪ": 109,
      "ʼ": 110,
      "ˇ": 111,
      "ː": 112,
      "˙": 113,
      "˚": 114,
      "˛": 115,
      "˝": 116,
      "α": 117,
      "β": 118,
      "γ": 119,
      "δ": 120,
      "η": 121,
      "θ": 122,
      "ι": 123,
      "κ": 124,
      "λ": 125,
      "μ": 126,
      "ν": 127,
      "π": 128,
      "τ": 129,
      "φ": 130,
      "ψ": 131,
      "ω": 132,
      "а": 133,
      "в": 134,
      "д": 135,
      "е": 136,
      "ж": 137,
      "и": 138,
      "н": 139,
      "о": 140,
      "п": 141,
      "р": 142,
      "с": 143,
      "т": 144,
      "у": 145,
      "ч": 146,
      "ю": 147,
      "є": 148,
      "ѕ": 149,
      "׃": 150,
      "،": 151,
      "ا": 152,
      "ت": 153,
      "ج": 154,
      "ح": 155,
      "د": 156,
      "ر": 157,
      "س": 158,
      "ق": 159,
      "ل": 160,
      "م": 161,
      "ن": 162,
      "ی": 163,
      "ः": 164,
      "अ": 165,
      "आ": 166,
      "इ": 167,
      "ई": 168,
      "उ": 169,
      "ऊ": 170,
      "ऋ": 171,
      "ऌ": 172,
      "ऍ": 173,
      "ऎ": 174,
      "ए": 175,
      "ऐ": 176,
      "ऑ": 177,
      "ऒ": 178,
      "ओ": 179,
      "औ": 180,
      "क": 181,
      "ख": 182,
      "ग": 183,
      "घ": 184,
      "ङ": 185,
      "च": 186,
      "छ": 187,
      "ज": 188,
      "झ": 189,
      "ञ": 190,
      "ट": 191,
      "ठ": 192,
      "ड": 193,
      "ढ": 194,
      "ण": 195,
      "त": 196,
      "थ": 197,
      "द": 198,
      "ध": 199,
      "न": 200,
      "प": 201,
      "फ": 202,
      "ब": 203,
      "भ": 204,
      "म": 205,
      "य": 206,
      "र": 207,
      "ल": 208,
      "ळ": 209,
      "व": 210,
      "श": 211,
      "ष": 212,
      "स": 213,
      "ह": 214,
      "ऽ": 215,
      "ा": 216,
      "ि": 217,
      "ी": 218,
      "ॉ": 219,
      "ॊ": 220,
      "ो": 221,
      "ौ": 222,
      "ॐ": 223,
      "ॠ": 224,
      "ॡ": 225,
      "।": 226,
      "॥": 227,
      "०": 228,
      "१": 229,
      "२": 230,
      "३": 231,
      "४": 232,
      "५": 233,
      "६": 234,
      "७": 235,
      "८": 236,
      "९": 237,
      "॰": 238,
      "ক": 239,
      "চ": 240,
      "ঠ": 241,
      "থ": 242,
      "দ": 243,
      "ন": 244,
      "ব": 245,
      "ভ": 246,
      "র": 247,
      "ষ": 248,
      "স": 249,
      "া": 250,
      "ী": 251,
      "ਦ": 252,
      "ਲ": 253,
      "ਿ": 254,
      "ੀ": 255,
      "પ": 256,
      "બ": 257,
      "ા": 258,
      "–": 259,
      "—": 260,
      "―": 261,
      "‘": 262,
      "’": 263,
      "“": 264,
      "”": 265,
      "„": 266,
      "†": 267,
      "‡": 268,
      "•": 269,
      "…": 270,
      "′": 271,
      "⁰": 272,
      "⁴": 273,
      "⁵": 274,
      "⁶": 275,
      "⁷": 276,
      "⁻": 277,
      "₀": 278,
      "₁": 279,
      "₂": 280,
      "€": 281,
      "₹": 282,
      "™": 283,
      "⅓": 284,
      "⅔": 285,
      "⅕": 286,
      "⅖": 287,
      "⅗": 288,
      "⅘": 289,
      "⅙": 290,
      "→": 291,
      "⇒": 292,
      "∂": 293,
      "−": 294,
      "∕": 295,
      "√": 296,
      "∞": 297,
      "∣": 298,
      "∨": 299,
      "≤": 300,
      "≥": 301,
      "⌈": 302,
      "⌉": 303,
      "⌊": 304,
      "⌋": 305,
      "⌘": 306,
      "⏎": 307,
      "─": 308,
      "═": 309,
      "■": 310,
      "☺": 311,
      "☻": 312,
      "♪": 313,
      "♫": 314,
      "➣": 315,
      "か": 316,
      "な": 317,
      "中": 318,
      "國": 319,
      "堀": 320,
      "字": 321,
      "漢": 322,
      "秦": 323,
      "続": 324,
      "设": 325,
      "￼": 326,
      "##ॉ": 327,
      "##ल": 328,
      "##व": 329,
      "##ट": 330,
      "##2": 331,
      "##म": 332,
      "##ि": 333,
      "##य": 334,
      "##न": 335,
      "##त": 336,
      "##स": 337,
      "##र": 338,
      "##ज": 339,
      "##ब": 340,
      "##ा": 341,
      "##ऋ": 342,
      "##द": 343,
      "##ध": 344,
      "##श": 345,
      "##8": 346,
      "##6": 347,
      "##4": 348,
      "##प": 349,
      "##ी": 350,
      "##ण": 351,
      "##अ": 352,
      "##क": 353,
      "##ओ": 354,
      "##च": 355,
      "##ः": 356,
      "##आ": 357,
      "##थ": 358,
      "##i": 359,
      "##s": 360,
      "##r": 361,
      "##a": 362,
      "##e": 363,
      "##l": 364,
      "##ड": 365,
      "##फ": 366,
      "##ठ": 367,
      "##ह": 368,
      "##5": 369,
      "##ो": 370,
      "##q": 371,
      "##u": 372,
      "##y": 373,
      "##ई": 374,
      "##ए": 375,
      "##इ": 376,
      "##भ": 377,
      "##ख": 378,
      "##0": 379,
      "##t": 380,
      "##ष": 381,
      "##c": 382,
      "##o": 383,
      "##n": 384,
      "##d": 385,
      "##ग": 386,
      "##ौ": 387,
      "##ञ": 388,
      "##२": 389,
      "##g": 390,
      "##ऊ": 391,
      "##m": 392,
      "##घ": 393,
      "##b": 394,
      "##¤": 395,
      "##¯": 396,
      "##¾": 397,
      "##¥": 398,
      "##¸": 399,
      "##v": 400,
      "##p": 401,
      "##h": 402,
      "##1": 403,
      "##ढ": 404,
      "##५": 405,
      "##४": 406,
      "##९": 407,
      "##3": 408,
      "##9": 409,
      "##7": 410,
      "##k": 411,
      "##x": 412,
      "##®": 413,
      "##उ": 414,
      "##छ": 415,
      "##¹": 416,
      "##°": 417,
      "##७": 418,
      "##१": 419,
      "##f": 420,
      "##w": 421,
      "##j": 422,
      "##z": 423,
      "##०": 424,
      "##झ": 425,
      "##८": 426,
      "##¼": 427,
      "##²": 428,
      "##ॊ": 429,
      "##३": 430,
      "##ङ": 431,
      "##ऐ": 432,
      "##ऑ": 433,
      "##औ": 434,
      "##е": 435,
      "##р": 436,
      "##п": 437,
      "##а": 438,
      "##н": 439,
      "##о": 440,
      "##в": 441,
      "##६": 442,
      "##¨": 443,
      "##µ": 444,
      "##ª": 445,
      "##¦": 446,
      "##¬": 447,
      "##ळ": 448,
      "##£": 449,
      "##⁰": 450,
      "##ऒ": 451,
      "##ऽ": 452,
      "##ऍ": 453,
      "##ऎ": 454,
      "##₀": 455,
      "##´": 456,
      "##©": 457,
      "##º": 458,
      "##±": 459,
      "##ι": 460,
      "##ω": 461,
      "##×": 462,
      "##☻": 463,
      "##☺": 464,
      "##½": 465,
      "##ऌ": 466,
      "##÷": 467,
      "##π": 468,
      "##ɓ": 469,
      "##и": 470,
      "##þ": 471,
      "##¢": 472,
      "##ح": 473,
      "##ل": 474,
      "##≥": 475,
      "##া": 476,
      "##ক": 477,
      "##র": 478,
      "##♫": 479,
      "##−": 480,
      "##˙": 481,
      "##ч": 482,
      "##ا": 483,
      "##ج": 484,
      "##æ": 485,
      "##ভ": 486,
      "##ষ": 487,
      "##ی": 488,
      "##˝": 489,
      "##₁": 490,
      "##™": 491,
      "##³": 492,
      "##₂": 493,
      "##˛": 494,
      "##∕": 495,
      "##т": 496,
      "##д": 497,
      "##ق": 498,
      "##ر": 499,
      "##ن": 500,
      "##ł": 501,
      "##ন": 502,
      "##দ": 503,
      "##⁴": 504,
      "##ɪ": 505,
      "##ː": 506,
      "##─": 507,
      "##√": 508,
      "##θ": 509,
      "##ж": 510,
      "##ব": 511,
      "##ী": 512,
      "##থ": 513,
      "##≤": 514,
      "##ॐ": 515,
      "##ю": 516,
      "##ψ": 517,
      "##⁻": 518,
      "##ਿ": 519,
      "##ਲ": 520,
      "##ੀ": 521,
      "##ʼ": 522,
      "##ı": 523,
      "##س": 524,
      "##م": 525,
      "##ા": 526,
      "##પ": 527,
      "##ˇ": 528,
      "##な": 529,
      "##স": 530,
      "##ार": 531,
      "पर": 532,
      "##या": 533,
      "और": 534,
      "##ान": 535,
      "कर": 536,
      "##ता": 537,
      "की": 538,
      "कि": 539,
      "को": 540,
      "##िक": 541,
      "का": 542,
      "##ना": 543,
      "हो": 544,
      "##ित": 545,
      "##ाल": 546,
      "##ति": 547,
      "##ही": 548,
      "उन": 549,
      "##यो": 550,
      "##तर": 551,
      "लि": 552,
      "वि": 553,
      "उस": 554,
      "इस": 555,
      "जा": 556,
      "##ला": 557,
      "एक": 558,
      "##िर": 559,
      "##वा": 560,
      "##ती": 561,
      "सम": 562,
      "लिए": 563,
      "तो": 564,
      "अप": 565,
      "##हा": 566,
      "तम": 567,
      "जो": 568,
      "##कर": 569,
      "नही": 570,
      "##िन": 571,
      "सा": 572,
      "हम": 573,
      "##रा": 574,
      "##री": 575,
      "##िस": 576,
      "##दा": 577,
      "भी": 578,
      "##िया": 579,
      "##का": 580,
      "##ोग": 581,
      "बा": 582,
      "अन": 583,
      "अपन": 584,
      "रा": 585,
      "##सी": 586,
      "##था": 587,
      "या": 588,
      "##गा": 589,
      "सक": 590,
      "##कार": 591,
      "ही": 592,
      "यह": 593,
      "##िल": 594,
      "किया": 595,
      "##की": 596,
      "##कष": 597,
      "##ास": 598,
      "वह": 599,
      "लोग": 600,
      "##पर": 601,
      "करन": 602,
      "नि": 603,
      "##ारा": 604,
      "अध": 605,
      "##सा": 606,
      "##मा": 607,
      "##षट": 608,
      "रह": 609,
      "##यक": 610,
      "##वर": 611,
      "कार": 612,
      "##गर": 613,
      "सर": 614,
      "##मान": 615,
      "##ियो": 616,
      "जिस": 617,
      "##को": 618,
      "था": 619,
      "##हत": 620,
      "उप": 621,
      "##ारी": 622,
      "सब": 623,
      "##दर": 624,
      "##ाम": 625,
      "जान": 626,
      "कछ": 627,
      "आप": 628,
      "अल": 629,
      "##नी": 630,
      "तथा": 631,
      "तमह": 632,
      "पह": 633,
      "परा": 634,
      "उनह": 635,
      "##ोन": 636,
      "##कि": 637,
      "चा": 638,
      "##सत": 639,
      "##योग": 640,
      "निर": 641,
      "##जा": 642,
      "गया": 643,
      "तर": 644,
      "वाल": 645,
      "जब": 646,
      "##ीन": 647,
      "दव": 648,
      "##भा": 649,
      "किसी": 650,
      "सव": 651,
      "##दि": 652,
      "रप": 653,
      "भार": 654,
      "कोई": 655,
      "##िय": 656,
      "##ली": 657,
      "साथ": 658,
      "##दश": 659,
      "उनक": 660,
      "##गी": 661,
      "##खा": 662,
      "खदा": 663,
      "अधिक": 664,
      "कष": 665,
      "लोगो": 666,
      "करत": 667,
      "फिर": 668,
      "##जी": 669,
      "##दध": 670,
      "कया": 671,
      "विश": 672,
      "भा": 673,
      "##िए": 674,
      "इन": 675,
      "##कत": 676,
      "तक": 677,
      "पा": 678,
      "वर": 679,
      "##लाह": 680,
      "परति": 681,
      "##रो": 682,
      "ला": 683,
      "दिया": 684,
      "##भी": 685,
      "##डा": 686,
      "चाह": 687,
      "दवारा": 688,
      "##दी": 689,
      "मा": 690,
      "उत": 691,
      "जाए": 692,
      "सच": 693,
      "##वि": 694,
      "दर": 695,
      "##डी": 696,
      "##पत": 697,
      "अललाह": 698,
      "##a¤": 699,
      "##ात": 700,
      "उसक": 701,
      "जिन": 702,
      "##शन": 703,
      "रख": 704,
      "##धार": 705,
      "दो": 706,
      "सथ": 707,
      "राज": 708,
      "परि": 709,
      "बन": 710,
      "अपनी": 711,
      "##सल": 712,
      "##मी": 713,
      "करना": 714,
      "##सर": 715,
      "बना": 716,
      "##ोल": 717,
      "कहा": 718,
      "अव": 719,
      "जाता": 720,
      "थी": 721,
      "##टर": 722,
      "बात": 723,
      "कह": 724,
      "##चछ": 725,
      "##ानी": 726,
      "भारत": 727,
      "##हर": 728,
      "कारय": 729,
      "##िका": 730,
      "##जन": 731,
      "सी": 732,
      "वा": 733,
      "करता": 734,
      "मान": 735,
      "दख": 736,
      "राषट": 737,
      "##टी": 738,
      "जी": 739,
      "दश": 740,
      "##पा": 741,
      "दि": 742,
      "होता": 743,
      "हए": 744,
      "##वाल": 745,
      "##तम": 746,
      "##टा": 747,
      "##शच": 748,
      "सस": 749,
      "##बर": 750,
      "##यत": 751,
      "लग": 752,
      "सकता": 753,
      "##चा": 754,
      "विक": 755,
      "##रम": 756,
      "##वश": 757,
      "बार": 758,
      "सि": 759,
      "रहा": 760,
      "##रथ": 761,
      "कम": 762,
      "अगर": 763,
      "बी": 764,
      "##ोड": 765,
      "##ाना": 766,
      "दी": 767,
      "बहत": 768,
      "मन": 769,
      "पहल": 770,
      "मर": 771,
      "##कति": 772,
      "मह": 773,
      "समय": 774,
      "सवा": 775,
      "##नत": 776,
      "##वी": 777,
      "दिन": 778,
      "##वन": 779,
      "##चार": 780,
      "##बा": 781,
      "##ोर": 782,
      "##गत": 783,
      "##िम": 784,
      "तरह": 785,
      "बद": 786,
      "सह": 787,
      "पास": 788,
      "कषतर": 789,
      "##नन": 790,
      "##मन": 791,
      "शर": 792,
      "ना": 793,
      "हमन": 794,
      "##दान": 795,
      "तमहार": 796,
      "##रप": 797,
      "वयक": 798,
      "बाद": 799,
      "##जञ": 800,
      "यदि": 801,
      "##लो": 802,
      "काम": 803,
      "उनहोन": 804,
      "जन": 805,
      "अत": 806,
      "हआ": 807,
      "मिल": 808,
      "सकत": 809,
      "##दार": 810,
      "##बध": 811,
      "गर": 812,
      "##षा": 813,
      "उनकी": 814,
      "हर": 815,
      "##लय": 816,
      "##दन": 817,
      "दन": 818,
      "##ोज": 819,
      "बढ": 820,
      "##िश": 821,
      "होगा": 822,
      "##धान": 823,
      "##ौर": 824,
      "सत": 825,
      "##यम": 826,
      "ता": 827,
      "19": 828,
      "ओर": 829,
      "##यन": 830,
      "##मत": 831,
      "होन": 832,
      "बह": 833,
      "##यी": 834,
      "बर": 835,
      "##ाइ": 836,
      "पी": 837,
      "मझ": 838,
      "परत": 839,
      "##तव": 840,
      "20": 841,
      "##तन": 842,
      "हमार": 843,
      "##षण": 844,
      "##तीय": 845,
      "परस": 846,
      "कल": 847,
      "ऐस": 848,
      "समा": 849,
      "अचछ": 850,
      "##ोक": 851,
      "##चच": 852,
      "नाम": 853,
      "गए": 854,
      "सन": 855,
      "गई": 856,
      "a¤": 857,
      "अभ": 858,
      "##िला": 859,
      "##िग": 860,
      "उसकी": 861,
      "मार": 862,
      "उद": 863,
      "अनय": 864,
      "वयकति": 865,
      "सबध": 866,
      "मद": 867,
      "परकार": 868,
      "बल": 869,
      "सरकार": 870,
      "##कषा": 871,
      "करो": 872,
      "##रीय": 873,
      "सभी": 874,
      "##सथ": 875,
      "निक": 876,
      "ईमान": 877,
      "चाहिए": 878,
      "परापत": 879,
      "##करण": 880,
      "ची": 881,
      "अब": 882,
      "समझ": 883,
      "इसक": 884,
      "एव": 885,
      "कयो": 886,
      "##धि": 887,
      "परव": 888,
      "होती": 889,
      "##गार": 890,
      "पड": 891,
      "कप": 892,
      "##भाव": 893,
      "वय": 894,
      "##धन": 895,
      "वरष": 896,
      "नी": 897,
      "रसल": 898,
      "##शा": 899,
      "चल": 900,
      "जर": 901,
      "##यता": 902,
      "ऐसा": 903,
      "##शी": 904,
      "##रण": 905,
      "कारण": 906,
      "हा": 907,
      "नया": 908,
      "किए": 909,
      "##िप": 910,
      "शरी": 911,
      "##परण": 912,
      "अस": 913,
      "लक": 914,
      "परण": 915,
      "मल": 916,
      "##िट": 917,
      "##वल": 918,
      "##िति": 919,
      "राजय": 920,
      "पहच": 921,
      "##माण": 922,
      "सतर": 923,
      "##कल": 924,
      "##ोनो": 925,
      "सद": 926,
      "अतर": 927,
      "उसन": 928,
      "चीज": 929,
      "जल": 930,
      "सप": 931,
      "हई": 932,
      "दोनो": 933,
      "दस": 934,
      "##बी": 935,
      "##रपति": 936,
      "##on": 937,
      "फर": 938,
      "##ाली": 939,
      "##धा": 940,
      "राषटरपति": 941,
      "यहा": 942,
      "##वार": 943,
      "##षय": 944,
      "##दो": 945,
      "विकास": 946,
      "दा": 947,
      "वया": 948,
      "लिया": 949,
      "लकिन": 950,
      "अनस": 951,
      "##जर": 952,
      "लगा": 953,
      "मौ": 954,
      "बि": 955,
      "##कट": 956,
      "फाइ": 957,
      "भारतीय": 958,
      "##षठ": 959,
      "##me": 960,
      "##यकत": 961,
      "बस": 962,
      "##यान": 963,
      "जाती": 964,
      "##a¥": 965,
      "##फल": 966,
      "##वास": 967,
      "आग": 968,
      "##यार": 969,
      "सख": 970,
      "##ोट": 971,
      "आस": 972,
      "बरा": 973,
      "अपना": 974,
      "मख": 975,
      "दिखा": 976,
      "अर": 977,
      "वही": 978,
      "##ियम": 979,
      "होत": 980,
      "शिक": 981,
      "जस": 982,
      "##करम": 983,
      "वास": 984,
      "##डो": 985,
      "##ाला": 986,
      "उसका": 987,
      "जीवन": 988,
      "कौ": 989,
      "ऐसी": 990,
      "##ीय": 991,
      "विशव": 992,
      "वाला": 993,
      "रही": 994,
      "परदान": 995,
      "##तो": 996,
      "जहा": 997,
      "फाइल": 998,
      "खा": 999,
      "गा": 1000,
      "चन": 1001,
      "भाग": 1002,
      "##पन": 1003,
      "परी": 1004,
      "उपयोग": 1005,
      "बीच": 1006,
      "##तरा": 1007,
      "सहा": 1008,
      "##ti": 1009,
      "##धी": 1010,
      "माल": 1011,
      "रब": 1012,
      "##सथा": 1013,
      "##मर": 1014,
      "##वत": 1015,
      "##वय": 1016,
      "उठ": 1017,
      "##काश": 1018,
      "विशष": 1019,
      "##धिक": 1020,
      "गण": 1021,
      "##िनन": 1022,
      "##कारी": 1023,
      "परम": 1024,
      "उनका": 1025,
      "अति": 1026,
      "मत": 1027,
      "परश": 1028,
      "निशच": 1029,
      "पदा": 1030,
      "दिल": 1031,
      "पार": 1032,
      "आर": 1033,
      "##णी": 1034,
      "##डर": 1035,
      "##चित": 1036,
      "आधार": 1037,
      "करम": 1038,
      "ताकि": 1039,
      "आय": 1040,
      "सार": 1041,
      "##िता": 1042,
      "##यालय": 1043,
      "परवर": 1044,
      "परयोग": 1045,
      "##वाद": 1046,
      "शा": 1047,
      "##वान": 1048,
      "##हित": 1049,
      "कवल": 1050,
      "सथा": 1051,
      "##बल": 1052,
      "सट": 1053,
      "##तना": 1054,
      "बडा": 1055,
      "##रत": 1056,
      "##ताब": 1057,
      "दसर": 1058,
      "उसी": 1059,
      "##कषण": 1060,
      "कयोकि": 1061,
      "##टन": 1062,
      "जिसम": 1063,
      "##a¥a¤": 1064,
      "विचार": 1065,
      "जाएगा": 1066,
      "##दय": 1067,
      "आवश": 1068,
      "साम": 1069,
      "महत": 1070,
      "हक": 1071,
      "##ोह": 1072,
      "सथान": 1073,
      "पन": 1074,
      "##चना": 1075,
      "पल": 1076,
      "##गल": 1077,
      "तब": 1078,
      "##यास": 1079,
      "##पी": 1080,
      "##शक": 1081,
      "##तरी": 1082,
      "किस": 1083,
      "##00": 1084,
      "मज": 1085,
      "इसम": 1086,
      "विन": 1087,
      "खल": 1088,
      "सबस": 1089,
      "हमारी": 1090,
      "##गम": 1091,
      "##an": 1092,
      "डा": 1093,
      "जात": 1094,
      "जम": 1095,
      "काफ": 1096,
      "बदल": 1097,
      "दता": 1098,
      "घर": 1099,
      "सदश": 1100,
      "##वाह": 1101,
      "##राम": 1102,
      "जाना": 1103,
      "उनस": 1104,
      "आवशयक": 1105,
      "लिख": 1106,
      "कन": 1107,
      "तरफ": 1108,
      "छोड": 1109,
      "सवि": 1110,
      "वयव": 1111,
      "उतपा": 1112,
      "माम": 1113,
      "अथ": 1114,
      "उनम": 1115,
      "वाली": 1116,
      "आज": 1117,
      "उसस": 1118,
      "##दिगार": 1119,
      "##कस": 1120,
      "##िज": 1121,
      "##बन": 1122,
      "परवरदिगार": 1123,
      "आख": 1124,
      "##ोत": 1125,
      "##जार": 1126,
      "सचना": 1127,
      "कभी": 1128,
      "##tion": 1129,
      "सामान": 1130,
      "##िकी": 1131,
      "##हार": 1132,
      "##लिए": 1133,
      "##ालन": 1134,
      "निरधार": 1135,
      "##जञान": 1136,
      "##ताओ": 1137,
      "अथवा": 1138,
      "पशच": 1139,
      "अधिकार": 1140,
      "वहा": 1141,
      "मारग": 1142,
      "सो": 1143,
      "##er": 1144,
      "मरी": 1145,
      "##पित": 1146,
      "##बद": 1147,
      "बडी": 1148,
      "##ame": 1149,
      "##करिया": 1150,
      "आन": 1151,
      "##लबध": 1152,
      "##ितर": 1153,
      "सकती": 1154,
      "जञ": 1155,
      "होगी": 1156,
      "शकति": 1157,
      "पतर": 1158,
      "भर": 1159,
      "कस": 1160,
      "उपलबध": 1161,
      "##ोजना": 1162,
      "हि": 1163,
      "विभ": 1164,
      "बड": 1165,
      "होग": 1166,
      "यही": 1167,
      "आद": 1168,
      "##ताव": 1169,
      "जिनह": 1170,
      "दत": 1171,
      "घट": 1172,
      "इसलिए": 1173,
      "##दयोग": 1174,
      "डाल": 1175,
      "बठ": 1176,
      "सथिति": 1177,
      "##गो": 1178,
      "योजना": 1179,
      "##वरण": 1180,
      "##तियो": 1181,
      "फल": 1182,
      "करती": 1183,
      "होना": 1184,
      "##ीर": 1185,
      "राषटरीय": 1186,
      "धारा": 1187,
      "##इन": 1188,
      "रो": 1189,
      "##भव": 1190,
      "बक": 1191,
      "बलकि": 1192,
      "कहत": 1193,
      "##चन": 1194,
      "आया": 1195,
      "##हन": 1196,
      "लिय": 1197,
      "अलग": 1198,
      "##कता": 1199,
      "201": 1200,
      "सहायता": 1201,
      "रखा": 1202,
      "उनको": 1203,
      "महा": 1204,
      "हाल": 1205,
      "##तक": 1206,
      "हिस": 1207,
      "जया": 1208,
      "धर": 1209,
      "याद": 1210,
      "##जाब": 1211,
      "##शत": 1212,
      "करक": 1213,
      "शाम": 1214,
      "शिकषा": 1215,
      "दौर": 1216,
      "इसस": 1217,
      "सपर": 1218,
      "##षटि": 1219,
      "पता": 1220,
      "अधिन": 1221,
      "लो": 1222,
      "परार": 1223,
      "जाय": 1224,
      "गिर": 1225,
      "करगा": 1226,
      "##वालो": 1227,
      "उचच": 1228,
      "सग": 1229,
      "वयाप": 1230,
      "इसी": 1231,
      "##यर": 1232,
      "अरथ": 1233,
      "योग": 1234,
      "##मल": 1235,
      "सची": 1236,
      "हाथ": 1237,
      "उल": 1238,
      "सना": 1239,
      "##ची": 1240,
      "pr": 1241,
      "गो": 1242,
      "##इट": 1243,
      "##es": 1244,
      "पढ": 1245,
      "किताब": 1246,
      "महतव": 1247,
      "अचछा": 1248,
      "उसम": 1249,
      "बचच": 1250,
      "झठ": 1251,
      "सामन": 1252,
      "सिर": 1253,
      "भाषा": 1254,
      "##तिक": 1255,
      "अधिनियम": 1256,
      "चक": 1257,
      "पट": 1258,
      "सदस": 1259,
      "हत": 1260,
      "परभाव": 1261,
      "सवय": 1262,
      "##कन": 1263,
      "वसत": 1264,
      "सवी": 1265,
      "मध": 1266,
      "##सट": 1267,
      "##दधि": 1268,
      "विद": 1269,
      "आई": 1270,
      "जग": 1271,
      "मो": 1272,
      "अनसार": 1273,
      "जिसक": 1274,
      "मौज": 1275,
      "##जना": 1276,
      "##गरह": 1277,
      "आपको": 1278,
      "मसल": 1279,
      "सखया": 1280,
      "विभिनन": 1281,
      "##माज": 1282,
      "कई": 1283,
      "##ॉल": 1284,
      "चाहत": 1285,
      "##िव": 1286,
      "कट": 1287,
      "परिवर": 1288,
      "तमहारी": 1289,
      "सकर": 1290,
      "मदद": 1291,
      "इसका": 1292,
      "##भाग": 1293,
      "वासतव": 1294,
      "##ीक": 1295,
      "विषय": 1296,
      "परकरिया": 1297,
      "##जित": 1298,
      "जमीन": 1299,
      "तल": 1300,
      "दनिया": 1301,
      "सरव": 1302,
      "भम": 1303,
      "अग": 1304,
      "आए": 1305,
      "कान": 1306,
      "अधीन": 1307,
      "कदर": 1308,
      "##सद": 1309,
      "##रिक": 1310,
      "##जय": 1311,
      "सल": 1312,
      "वित": 1313,
      "शामिल": 1314,
      "दौरान": 1315,
      "बाहर": 1316,
      "अक": 1317,
      "जोड": 1318,
      "उततर": 1319,
      "पीछ": 1320,
      "सपषट": 1321,
      "##षित": 1322,
      "##सन": 1323,
      "परमाण": 1324,
      "खड": 1325,
      "कद": 1326,
      "निशचय": 1327,
      "डर": 1328,
      "अनक": 1329,
      "##बत": 1330,
      "मगर": 1331,
      "##नि": 1332,
      "##डियो": 1333,
      "##लप": 1334,
      "##तान": 1335,
      "पत": 1336,
      "सघ": 1337,
      "चार": 1338,
      "##मिक": 1339,
      "अजाब": 1340,
      "इनकार": 1341,
      "बता": 1342,
      "रग": 1343,
      "परतयक": 1344,
      "##वाला": 1345,
      "200": 1346,
      "तयार": 1347,
      "लाभ": 1348,
      "##तरण": 1349,
      "जयादा": 1350,
      "##तः": 1351,
      "##ितव": 1352,
      "##ासन": 1353,
      "##al": 1354,
      "गय": 1355,
      "मि": 1356,
      "पि": 1357,
      "##शो": 1358,
      "##नो": 1359,
      "##याल": 1360,
      "अतः": 1361,
      "धरम": 1362,
      "##हरा": 1363,
      "पानी": 1364,
      "सिवा": 1365,
      "मरा": 1366,
      "अमर": 1367,
      "##हरी": 1368,
      "तमहारा": 1369,
      "सबधित": 1370,
      "##in": 1371,
      "तीन": 1372,
      "आपक": 1373,
      "लोक": 1374,
      "गल": 1375,
      "##णड": 1376,
      "ली": 1377,
      "चाहता": 1378,
      "##पति": 1379,
      "खर": 1380,
      "गयी": 1381,
      "जञान": 1382,
      "##षक": 1383,
      "काफी": 1384,
      "ठीक": 1385,
      "बच": 1386,
      "फोल": 1387,
      "##थान": 1388,
      "सभा": 1389,
      "कही": 1390,
      "##la": 1391,
      "नई": 1392,
      "परकाश": 1393,
      "ऊपर": 1394,
      "बशक": 1395,
      "मखय": 1396,
      "लन": 1397,
      "बनान": 1398,
      "लड": 1399,
      "##फर": 1400,
      "परिण": 1401,
      "अधय": 1402,
      "बो": 1403,
      "पछ": 1404,
      "##पट": 1405,
      "निरमाण": 1406,
      "शख": 1407,
      "आदि": 1408,
      "सौ": 1409,
      "##फा": 1410,
      "##मो": 1411,
      "मक": 1412,
      "बनाए": 1413,
      "जिसन": 1414,
      "अवसर": 1415,
      "परौ": 1416,
      "##िब": 1417,
      "करग": 1418,
      "##िको": 1419,
      "उठा": 1420,
      "##लक": 1421,
      "##or": 1422,
      "नीच": 1423,
      "नियम": 1424,
      "खोल": 1425,
      "बिल": 1426,
      "भज": 1427,
      "गरा": 1428,
      "तरी": 1429,
      "बनाया": 1430,
      "ससथा": 1431,
      "मी": 1432,
      "##शील": 1433,
      "काल": 1434,
      "सकष": 1435,
      "##it": 1436,
      "फोलडर": 1437,
      "दना": 1438,
      "##शि": 1439,
      "##ततर": 1440,
      "##विद": 1441,
      "उदयोग": 1442,
      "##हास": 1443,
      "पसत": 1444,
      "किनत": 1445,
      "सामानय": 1446,
      "छा": 1447,
      "धरती": 1448,
      "निकल": 1449,
      "पक": 1450,
      "परिणाम": 1451,
      "लाए": 1452,
      "##ॉन": 1453,
      "दखा": 1454,
      "लौ": 1455,
      "##वक": 1456,
      "##कषित": 1457,
      "बिना": 1458,
      "जारी": 1459,
      "##डिया": 1460,
      "##पि": 1461,
      "पथ": 1462,
      "निय": 1463,
      "कारयकरम": 1464,
      "करा": 1465,
      "कठ": 1466,
      "##पना": 1467,
      "छो": 1468,
      "निरधारित": 1469,
      "परयास": 1470,
      "सफल": 1471,
      "##वादी": 1472,
      "लख": 1473,
      "माध": 1474,
      "रहन": 1475,
      "##जो": 1476,
      "समह": 1477,
      "रखन": 1478,
      "हिन": 1479,
      "##एस": 1480,
      "जिसका": 1481,
      "तमस": 1482,
      "##ic": 1483,
      "##टि": 1484,
      "परतिशत": 1485,
      "##योजन": 1486,
      "परौदयोग": 1487,
      "गति": 1488,
      "##लाम": 1489,
      "वकत": 1490,
      "आम": 1491,
      "name": 1492,
      "##ोरट": 1493,
      "धयान": 1494,
      "होकर": 1495,
      "##बार": 1496,
      "आरथ": 1497,
      "सीमा": 1498,
      "महतवपरण": 1499,
      "##मित": 1500,
      "##मार": 1501,
      "निश": 1502,
      "##मक": 1503,
      "जबकि": 1504,
      "बढा": 1505,
      "गना": 1506,
      "##दाय": 1507,
      "फिल": 1508,
      "विशवास": 1509,
      "पाठ": 1510,
      "यकी": 1511,
      "सवर": 1512,
      "in": 1513,
      "परियो": 1514,
      "लकर": 1515,
      "##तमक": 1516,
      "आखिर": 1517,
      "समान": 1518,
      "जमा": 1519,
      "##सया": 1520,
      "पश": 1521,
      "परबध": 1522,
      "आरथिक": 1523,
      "रोग": 1524,
      "##मति": 1525,
      "##सतत": 1526,
      "परियोजना": 1527,
      "कौम": 1528,
      "समरथ": 1529,
      "आदश": 1530,
      "नीति": 1531,
      "जरर": 1532,
      "समाज": 1533,
      "दिए": 1534,
      "अभी": 1535,
      "##ee": 1536,
      "ससथान": 1537,
      "जानता": 1538,
      "आत": 1539,
      "44": 1540,
      "जाच": 1541,
      "परिवरतन": 1542,
      "चर": 1543,
      "जसा": 1544,
      "रखत": 1545,
      "इसकी": 1546,
      "ht": 1547,
      "##तिहास": 1548,
      "##पतर": 1549,
      "निस": 1550,
      "विडो": 1551,
      "जाएग": 1552,
      "कोर": 1553,
      "अचछी": 1554,
      "तमन": 1555,
      "सवीकार": 1556,
      "##सता": 1557,
      "भाव": 1558,
      "##मता": 1559,
      "मलय": 1560,
      "पिछ": 1561,
      "विदश": 1562,
      "जनता": 1563,
      "एस": 1564,
      "जगह": 1565,
      "पजी": 1566,
      "पकष": 1567,
      "दगा": 1568,
      "जाएगी": 1569,
      "चला": 1570,
      "मसा": 1571,
      "कला": 1572,
      "बदला": 1573,
      "परमख": 1574,
      "मस": 1575,
      "कोश": 1576,
      "चौ": 1577,
      "##ालय": 1578,
      "समसया": 1579,
      "कषतरो": 1580,
      "एन": 1581,
      "##दिषट": 1582,
      "करिया": 1583,
      "मामल": 1584,
      "##ab": 1585,
      "##णय": 1586,
      "टर": 1587,
      "##ियन": 1588,
      "ऋण": 1589,
      "खद": 1590,
      "जाओ": 1591,
      "##यद": 1592,
      "बोल": 1593,
      "अपर": 1594,
      "धन": 1595,
      "ती": 1596,
      "जानकारी": 1597,
      "वब": 1598,
      "उसको": 1599,
      "##दरश": 1600,
      "बराबर": 1601,
      "##ील": 1602,
      "##यल": 1603,
      "भवन": 1604,
      "##गन": 1605,
      "रोक": 1606,
      "धार": 1607,
      "##भग": 1608,
      "सका": 1609,
      "##टो": 1610,
      "बहतर": 1611,
      "##बाद": 1612,
      "परौदयोगिकी": 1613,
      "जह": 1614,
      "कवि": 1615,
      "##नीय": 1616,
      "आयत": 1617,
      "निष": 1618,
      "सधार": 1619,
      "##टक": 1620,
      "माधयम": 1621,
      "मिला": 1622,
      "जानत": 1623,
      "सिरफ": 1624,
      "##जञा": 1625,
      "चयन": 1626,
      "##डल": 1627,
      "##भर": 1628,
      "##शय": 1629,
      "अफ": 1630,
      "पो": 1631,
      "हकम": 1632,
      "उददश": 1633,
      "##िषट": 1634,
      "पहचा": 1635,
      "##en": 1636,
      "सिदध": 1637,
      "##a¤¾": 1638,
      "कहन": 1639,
      "##ठन": 1640,
      "अतय": 1641,
      "##पनन": 1642,
      "डी": 1643,
      "लाग": 1644,
      "##कषय": 1645,
      "परिस": 1646,
      "परभ": 1647,
      "साफ": 1648,
      "वालो": 1649,
      "अवधि": 1650,
      "##ar": 1651,
      "परती": 1652,
      "करान": 1653,
      "यातना": 1654,
      "वरत": 1655,
      "अतिरिक": 1656,
      "सदर": 1657,
      "साल": 1658,
      "आकाश": 1659,
      "दकष": 1660,
      "लत": 1661,
      "सही": 1662,
      "##ran": 1663,
      "पद": 1664,
      "मधय": 1665,
      "##पाल": 1666,
      "अतिरिकत": 1667,
      "कषि": 1668,
      "##माजिक": 1669,
      "परया": 1670,
      "18": 1671,
      "##पस": 1672,
      "पशचात": 1673,
      "उदा": 1674,
      "वयापार": 1675,
      "मतर": 1676,
      "सामाजिक": 1677,
      "जिसस": 1678,
      "वी": 1679,
      "10": 1680,
      "लगभग": 1681,
      "निकाल": 1682,
      "##हम": 1683,
      "सविधा": 1684,
      "कपनी": 1685,
      "शक": 1686,
      "##आई": 1687,
      "##यात": 1688,
      "##दारी": 1689,
      "वासत": 1690,
      "जीव": 1691,
      "रहत": 1692,
      "चका": 1693,
      "##चल": 1694,
      "##ot": 1695,
      "वार": 1696,
      "हः": 1697,
      "##िख": 1698,
      "परणाली": 1699,
      "##तरित": 1700,
      "राह": 1701,
      "सकषम": 1702,
      "निमन": 1703,
      "कौन": 1704,
      "अद": 1705,
      "तौर": 1706,
      "कत": 1707,
      "मानव": 1708,
      "वयवसथा": 1709,
      "विशवविद": 1710,
      "सथापित": 1711,
      "##सस": 1712,
      "पषठ": 1713,
      "##चर": 1714,
      "आवशयकता": 1715,
      "आकार": 1716,
      "##परा": 1717,
      "##लख": 1718,
      "खोज": 1719,
      "वरण": 1720,
      "सहयोग": 1721,
      "कश": 1722,
      "शबद": 1723,
      "तमको": 1724,
      "##धारा": 1725,
      "रात": 1726,
      "उतपादन": 1727,
      "इत": 1728,
      "लान": 1729,
      "सरकषा": 1730,
      "विजञान": 1731,
      "पहचान": 1732,
      "##यिक": 1733,
      "आसमान": 1734,
      "##हीन": 1735,
      "##धारण": 1736,
      "इज": 1737,
      "##दगी": 1738,
      "टी": 1739,
      "##हरण": 1740,
      "यदध": 1741,
      "कित": 1742,
      "तरटि": 1743,
      "सथित": 1744,
      "##at": 1745,
      "सपरक": 1746,
      "विधि": 1747,
      "##बनध": 1748,
      "गम": 1749,
      "बग": 1750,
      "सकल": 1751,
      "परो": 1752,
      "##दरशन": 1753,
      "आव": 1754,
      "##थम": 1755,
      "माग": 1756,
      "दग": 1757,
      "भला": 1758,
      "##विध": 1759,
      "निरदश": 1760,
      "##gm": 1761,
      "##फार": 1762,
      "##रोप": 1763,
      "जररत": 1764,
      "kgm": 1765,
      "आरभ": 1766,
      "राषटर": 1767,
      "डाक": 1768,
      "मसलमान": 1769,
      "##डन": 1770,
      "##वाई": 1771,
      "दसरी": 1772,
      "परारभ": 1773,
      "शरीर": 1774,
      "नयायालय": 1775,
      "##राही": 1776,
      "परनत": 1777,
      "दशो": 1778,
      "जिनहोन": 1779,
      "हमारा": 1780,
      "सवततर": 1781,
      "##गरी": 1782,
      "बाल": 1783,
      "##करता": 1784,
      "महिला": 1785,
      "महान": 1786,
      "मश": 1787,
      "##कतिक": 1788,
      "अभि": 1789,
      "वाय": 1790,
      "विशिषट": 1791,
      "##राषट": 1792,
      "भजा": 1793,
      "##सित": 1794,
      "वरषो": 1795,
      "##le": 1796,
      "दिखाए": 1797,
      "मास": 1798,
      "दखत": 1799,
      "कषमता": 1800,
      "फा": 1801,
      "राशि": 1802,
      "परष": 1803,
      "शरणी": 1804,
      "##सथित": 1805,
      "वरतमान": 1806,
      "##सदह": 1807,
      "अमरिका": 1808,
      "नाज": 1809,
      "दषटि": 1810,
      "उददशय": 1811,
      "##शिया": 1812,
      "##rans": 1813,
      "जिनक": 1814,
      "घो": 1815,
      "सतय": 1816,
      "बट": 1817,
      "अधिकारी": 1818,
      "खास": 1819,
      "सदसय": 1820,
      "नए": 1821,
      "परशन": 1822,
      "12": 1823,
      "हमशा": 1824,
      "इतिहास": 1825,
      "हल": 1826,
      "घटना": 1827,
      "trans": 1828,
      "घा": 1829,
      "जवा": 1830,
      "बचचो": 1831,
      "विर": 1832,
      "बख": 1833,
      "##ption": 1834,
      "निससदह": 1835,
      "छोट": 1836,
      "रोज": 1837,
      "##िकर": 1838,
      "विभाग": 1839,
      "अश": 1840,
      "खरच": 1841,
      "##िसट": 1842,
      "अतरगत": 1843,
      "##सम": 1844,
      "साहित": 1845,
      "##दारो": 1846,
      "transla": 1847,
      "##सो": 1848,
      "बाजार": 1849,
      "हाला": 1850,
      "परिवार": 1851,
      "झठला": 1852,
      "एम": 1853,
      "मौजद": 1854,
      "उतपाद": 1855,
      "हालाकि": 1856,
      "नौ": 1857,
      "शी": 1858,
      "यातरा": 1859,
      "दकषि": 1860,
      "##कषर": 1861,
      "##००": 1862,
      "वरग": 1863,
      "##काल": 1864,
      "नय": 1865,
      "निशचित": 1866,
      "निवश": 1867,
      "##सथय": 1868,
      "शीर": 1869,
      "अनसधान": 1870,
      "##कम": 1871,
      "##तिया": 1872,
      "##ॉर": 1873,
      "उदाहरण": 1874,
      "निरणय": 1875,
      "##बदध": 1876,
      "##ानो": 1877,
      "लगता": 1878,
      "गनाह": 1879,
      "गाधी": 1880,
      "बचा": 1881,
      "भाई": 1882,
      "##शवर": 1883,
      "डि": 1884,
      "##िशच": 1885,
      "एकस": 1886,
      "##धर": 1887,
      "##om": 1888,
      "पाक": 1889,
      "जहनन": 1890,
      "ततव": 1891,
      "भड": 1892,
      "##िरो": 1893,
      "भग": 1894,
      "##वो": 1895,
      "option": 1896,
      "सभ": 1897,
      "समापत": 1898,
      "ऑफ": 1899,
      "रचना": 1900,
      "अतिम": 1901,
      "किय": 1902,
      "फस": 1903,
      "पकार": 1904,
      "सकरिय": 1905,
      "सवासथय": 1906,
      "जि": 1907,
      "##णा": 1908,
      "##गति": 1909,
      "छवि": 1910,
      "##रोध": 1911,
      "रहता": 1912,
      "##पाद": 1913,
      "परसतत": 1914,
      "नाजिल": 1915,
      "ससा": 1916,
      "सथानी": 1917,
      "तय": 1918,
      "15": 1919,
      "आकर": 1920,
      "हार": 1921,
      "जनम": 1922,
      "बाप": 1923,
      "##st": 1924,
      "भमि": 1925,
      "जिसकी": 1926,
      "मनषय": 1927,
      "##ारथ": 1928,
      "##राषटरीय": 1929,
      "##नाथ": 1930,
      "वस": 1931,
      "फरमा": 1932,
      "नव": 1933,
      "चि": 1934,
      "चिक": 1935,
      "आश": 1936,
      "भगत": 1937,
      "नर": 1938,
      "साझ": 1939,
      "पालन": 1940,
      "परशिक": 1941,
      "पसतक": 1942,
      "अनभव": 1943,
      "जाल": 1944,
      "##मब": 1945,
      "राजनी": 1946,
      "खब": 1947,
      "विशवविदयालय": 1948,
      "कोरइ": 1949,
      "जड": 1950,
      "बाहरी": 1951,
      "a¤a¤": 1952,
      "सथानीय": 1953,
      "नियतरण": 1954,
      "निरधारण": 1955,
      "दसताव": 1956,
      "परदश": 1957,
      "अनमति": 1958,
      "परसताव": 1959,
      "बला": 1960,
      "सास": 1961,
      "उपधारा": 1962,
      "पाया": 1963,
      "विकलप": 1964,
      "उपा": 1965,
      "ततर": 1966,
      "##फत": 1967,
      "परधान": 1968,
      "कयामत": 1969,
      "##पतति": 1970,
      "पस": 1971,
      "##पक": 1972,
      "आधारित": 1973,
      "उम": 1974,
      "सरवर": 1975,
      "कमी": 1976,
      "##तत": 1977,
      "परवश": 1978,
      "रज": 1979,
      "##वाज": 1980,
      "दिख": 1981,
      "सबधी": 1982,
      "##पो": 1983,
      "11": 1984,
      "निशान": 1985,
      "##वज": 1986,
      "विसत": 1987,
      "लाख": 1988,
      "कपया": 1989,
      "सज": 1990,
      "भिनन": 1991,
      "सहज": 1992,
      "सयकत": 1993,
      "नक": 1994,
      "जिम": 1995,
      "डिस": 1996,
      "गरी": 1997,
      "##राजय": 1998,
      "##वरी": 1999,
      "मतय": 2000,
      "पाच": 2001,
      "मना": 2002,
      "पनः": 2003,
      "विकसित": 2004,
      "ससाधन": 2005,
      "खात": 2006,
      "सविधान": 2007,
      "जहननम": 2008,
      "कषमा": 2009,
      "महर": 2010,
      "दिलली": 2011,
      "वश": 2012,
      "माना": 2013,
      "optional": 2014,
      "सहायक": 2015,
      "रिप": 2016,
      "आदमी": 2017,
      "##णश": 2018,
      "##करी": 2019,
      "अला": 2020,
      "पगम": 2021,
      "रि": 2022,
      "##टाए": 2023,
      "रखता": 2024,
      "पहली": 2025,
      "विसतार": 2026,
      "शास": 2027,
      "पनर": 2028,
      "##भत": 2029,
      "खो": 2030,
      "pro": 2031,
      "लकषय": 2032,
      "हिससा": 2033,
      "बिलकल": 2034,
      "थो": 2035,
      "##िशत": 2036,
      "उपकरण": 2037,
      "दिशा": 2038,
      "उनपर": 2039,
      "चाल": 2040,
      "##वस": 2041,
      "शखस": 2042,
      "##लन": 2043,
      "लिखा": 2044,
      "सारव": 2045,
      "विततीय": 2046,
      "परथम": 2047,
      "दिनो": 2048,
      "खरी": 2049,
      "अधययन": 2050,
      "सतता": 2051,
      "विदशी": 2052,
      "वदधि": 2053,
      "##चछा": 2054,
      "पराधिक": 2055,
      "मिट": 2056,
      "कब": 2057,
      "##छष": 2058,
      "भमिका": 2059,
      "ऊणश": 2060,
      "ऊणशछष": 2061,
      "उतपनन": 2062,
      "##ोरड": 2063,
      "रहो": 2064,
      "सजा": 2065,
      "##विक": 2066,
      "किन": 2067,
      "##साइट": 2068,
      "पौ": 2069,
      "##tp": 2070,
      "##तरो": 2071,
      "बाग": 2072,
      "हिनद": 2073,
      "##ly": 2074,
      "खबर": 2075,
      "सरकारी": 2076,
      "शब": 2077,
      "यकीनन": 2078,
      "##इल": 2079,
      "अपरा": 2080,
      "योगय": 2081,
      "हिद": 2082,
      "खाता": 2083,
      "विरदध": 2084,
      "##गाह": 2085,
      "##तमाल": 2086,
      "मालम": 2087,
      "निरदिषट": 2088,
      "##a¤¾a¤": 2089,
      "##िशचित": 2090,
      "अम": 2091,
      "पडा": 2092,
      "##घर": 2093,
      "सिह": 2094,
      "परगति": 2095,
      "इसतमाल": 2096,
      "इतना": 2097,
      "कागर": 2098,
      "खिला": 2099,
      "##एम": 2100,
      "##तरिक": 2101,
      "मातरा": 2102,
      "सथापना": 2103,
      "अतयनत": 2104,
      "##जह": 2105,
      "##name": 2106,
      "मोह": 2107,
      "199": 2108,
      "विभा": 2109,
      "##िड": 2110,
      "अह": 2111,
      "सोच": 2112,
      "##वाली": 2113,
      "##पण": 2114,
      "खान": 2115,
      "##ity": 2116,
      "वासतविक": 2117,
      "चिकित": 2118,
      "शो": 2119,
      "सफलता": 2120,
      "वापस": 2121,
      "बातो": 2122,
      "पिछल": 2123,
      "##िखित": 2124,
      "भीतर": 2125,
      "नागर": 2126,
      "do": 2127,
      "पान": 2128,
      "##जल": 2129,
      "भल": 2130,
      "तस": 2131,
      "रस": 2132,
      "अनप": 2133,
      "##धित": 2134,
      "वयकत": 2135,
      "समरथन": 2136,
      "सभाव": 2137,
      "विवरण": 2138,
      "दखन": 2139,
      "राम": 2140,
      "##सफ": 2141,
      "साहितय": 2142,
      "शासन": 2143,
      "नट": 2144,
      "बाज": 2145,
      "भावना": 2146,
      "आक": 2147,
      "समबनध": 2148,
      "अतरराषटरीय": 2149,
      "##हक": 2150,
      "सामगरी": 2151,
      "ऊर": 2152,
      "एल": 2153,
      "दकषिण": 2154,
      "कहो": 2155,
      "परभा": 2156,
      "##मिन": 2157,
      "छट": 2158,
      "##परी": 2159,
      "रहग": 2160,
      "भगतान": 2161,
      "कोशिश": 2162,
      "चना": 2163,
      "निकट": 2164,
      "वबसाइट": 2165,
      "##दद": 2166,
      "##ाश": 2167,
      "##आर": 2168,
      "##िसतान": 2169,
      "कनदर": 2170,
      "कमा": 2171,
      "##योजित": 2172,
      "ईसा": 2173,
      "लखा": 2174,
      "##वाही": 2175,
      "राजा": 2176,
      "आतम": 2177,
      "तकनी": 2178,
      "जिमम": 2179,
      "##टना": 2180,
      "परकट": 2181,
      "##फट": 2182,
      "परकति": 2183,
      "दशय": 2184,
      "##धया": 2185,
      "समार": 2186,
      "डरा": 2187,
      "##वरक": 2188,
      "##थित": 2189,
      "समिति": 2190,
      "कागरस": 2191,
      "##ठा": 2192,
      "अनि": 2193,
      "बयान": 2194,
      "मतरी": 2195,
      "##परवक": 2196,
      "##यकष": 2197,
      "जसी": 2198,
      "##दरी": 2199,
      "बज": 2200,
      "यन": 2201,
      "##वसथा": 2202,
      "अलावा": 2203,
      "नयाय": 2204,
      "##बो": 2205,
      "##यटर": 2206,
      "जररी": 2207,
      "परबधन": 2208,
      "भवि": 2209,
      "नदी": 2210,
      "##ीकरण": 2211,
      "##भार": 2212,
      "लाल": 2213,
      "करी": 2214,
      "##रजी": 2215,
      "तन": 2216,
      "सशो": 2217,
      "इसलाम": 2218,
      "##एल": 2219,
      "मॉ": 2220,
      "हसता": 2221,
      "अपकषा": 2222,
      "वजह": 2223,
      "मदरा": 2224,
      "रखो": 2225,
      "जिनम": 2226,
      "गज": 2227,
      "not": 2228,
      "बरिट": 2229,
      "##नय": 2230,
      "रिपोरट": 2231,
      "ससद": 2232,
      "पाए": 2233,
      "हित": 2234,
      "मदिर": 2235,
      "कदम": 2236,
      "खश": 2237,
      "सहित": 2238,
      "##लिखित": 2239,
      "कानन": 2240,
      "तहत": 2241,
      "चाहिय": 2242,
      "translation": 2243,
      "आयतो": 2244,
      "पहा": 2245,
      "सगठन": 2246,
      "परशिकषण": 2247,
      "नहर": 2248,
      "हास": 2249,
      "पिता": 2250,
      "फसल": 2251,
      "##ानि": 2252,
      "हद": 2253,
      "नजर": 2254,
      "उपबध": 2255,
      "जित": 2256,
      "मोड": 2257,
      "उललख": 2258,
      "##जनिक": 2259,
      "हट": 2260,
      "इब": 2261,
      "परयोजन": 2262,
      "http": 2263,
      "##लम": 2264,
      "शहर": 2265,
      "##उट": 2266,
      "शायद": 2267,
      "##सक": 2268,
      "निरयात": 2269,
      "आधन": 2270,
      "##eed": 2271,
      "फसला": 2272,
      "दसतावज": 2273,
      "##खया": 2274,
      "मामलो": 2275,
      "सनत": 2276,
      "करोड": 2277,
      "सदसयो": 2278,
      "उचित": 2279,
      "दती": 2280,
      "अनतर": 2281,
      "##वासी": 2282,
      "सनिशचित": 2283,
      "सममान": 2284,
      "सरचना": 2285,
      "तौ": 2286,
      "राजयो": 2287,
      "जवाब": 2288,
      "सारवजनिक": 2289,
      "##पल": 2290,
      "##चारी": 2291,
      "यरोप": 2292,
      "##खिल": 2293,
      "असम": 2294,
      "दल": 2295,
      "वो": 2296,
      "मितर": 2297,
      "गी": 2298,
      "भविषय": 2299,
      "इनम": 2300,
      "need": 2301,
      "##घा": 2302,
      "##ौती": 2303,
      "आयात": 2304,
      "##कात": 2305,
      "##यतन": 2306,
      "चयनित": 2307,
      "आतक": 2308,
      "औदयोग": 2309,
      "##काम": 2310,
      "अगरजी": 2311,
      "री": 2312,
      "दिखाई": 2313,
      "##नाक": 2314,
      "##ियान": 2315,
      "पज": 2316,
      "टक": 2317,
      "##he": 2318,
      "##डाई": 2319,
      "वयवहार": 2320,
      "##मीण": 2321,
      "मिस": 2322,
      "डिसक": 2323,
      "##बान": 2324,
      "##ol": 2325,
      "रकत": 2326,
      "##डक": 2327,
      "असफल": 2328,
      "परशासन": 2329,
      "##il": 2330,
      "##se": 2331,
      "अरथा": 2332,
      "गरामीण": 2333,
      "मसलमानो": 2334,
      "##िद": 2335,
      "##रित": 2336,
      "ढग": 2337,
      "##ोगराम": 2338,
      "मकत": 2339,
      "ऊरजा": 2340,
      "अकष": 2341,
      "नमाज": 2342,
      "##रय": 2343,
      "असत": 2344,
      "तारी": 2345,
      "##चाई": 2346,
      "##लत": 2347,
      "निजी": 2348,
      "##ोस": 2349,
      "तरीक": 2350,
      "##ारो": 2351,
      "१९": 2352,
      "शभ": 2353,
      "##थी": 2354,
      "चढ": 2355,
      "रिक": 2356,
      "आशा": 2357,
      "##करमण": 2358,
      "दषट": 2359,
      "##राह": 2360,
      "आपस": 2361,
      "सरकषित": 2362,
      "##शल": 2363,
      "##ou": 2364,
      "गरज": 2365,
      "ठहरा": 2366,
      "##खत": 2367,
      "रखना": 2368,
      "##लाइन": 2369,
      "परोत": 2370,
      "कॉ": 2371,
      "एह": 2372,
      "##bab": 2373,
      "अधयकष": 2374,
      "##nt": 2375,
      "परान": 2376,
      "अवशय": 2377,
      "विनिर": 2378,
      "अवसथा": 2379,
      "##city": 2380,
      "सवततरता": 2381,
      "##सव": 2382,
      "अनपर": 2383,
      "वयकतियो": 2384,
      "does": 2385,
      "हिसा": 2386,
      "पराण": 2387,
      "दशा": 2388,
      "probab": 2389,
      "विधान": 2390,
      "probably": 2391,
      "कफ": 2392,
      "बजा": 2393,
      "परतिनि": 2394,
      "##वित": 2395,
      "##ॉक": 2396,
      "विध": 2397,
      "##षद": 2398,
      "ढा": 2399,
      "एशिया": 2400,
      "वयापक": 2401,
      "डाला": 2402,
      "दवी": 2403,
      "औदयोगिक": 2404,
      "सदरभ": 2405,
      "##थमिक": 2406,
      "##िकल": 2407,
      "भो": 2408,
      "दसरा": 2409,
      "कबल": 2410,
      "लौट": 2411,
      "समम": 2412,
      "मका": 2413,
      "##इयो": 2414,
      "सरोत": 2415,
      "नत": 2416,
      "पराथमिक": 2417,
      "दौ": 2418,
      "सभव": 2419,
      "##चछद": 2420,
      "भट": 2421,
      "##वरती": 2422,
      "बनदो": 2423,
      "ति": 2424,
      "##दारथ": 2425,
      "परोतसा": 2426,
      "मखरजी": 2427,
      "अरथात": 2428,
      "##वधान": 2429,
      "आवदन": 2430,
      "ढढ": 2431,
      "उनही": 2432,
      "कजी": 2433,
      "आधनिक": 2434,
      "लगी": 2435,
      "शतान": 2436,
      "यदय": 2437,
      "##खी": 2438,
      "पकड": 2439,
      "परद": 2440,
      "यदयपि": 2441,
      "चकी": 2442,
      "जोर": 2443,
      "जालिम": 2444,
      "परसकार": 2445,
      "रकषा": 2446,
      "htm": 2447,
      "चितर": 2448,
      "विष": 2449,
      "आखिरत": 2450,
      "आतमा": 2451,
      "##रीका": 2452,
      "196": 2453,
      "##वतता": 2454,
      "बनी": 2455,
      "भौ": 2456,
      "##दव": 2457,
      "गिरोह": 2458,
      "राय": 2459,
      "खरा": 2460,
      "वजञान": 2461,
      "जिला": 2462,
      "कहना": 2463,
      "##ोलन": 2464,
      "गजर": 2465,
      "पदारथ": 2466,
      "डटा": 2467,
      "परयापत": 2468,
      "##यकति": 2469,
      "छोडकर": 2470,
      "भारी": 2471,
      "##मह": 2472,
      "परमाणपतर": 2473,
      "राजनीतिक": 2474,
      "सखत": 2475,
      "हजार": 2476,
      "25": 2477,
      "##लब": 2478,
      "##फी": 2479,
      "##उन": 2480,
      "बनद": 2481,
      "सीध": 2482,
      "अगल": 2483,
      "उदयम": 2484,
      "समझा": 2485,
      "गलत": 2486,
      "चित": 2487,
      "अधया": 2488,
      "अता": 2489,
      "साह": 2490,
      "शबदो": 2491,
      "##कशन": 2492,
      "मला": 2493,
      "परभावित": 2494,
      "##et": 2495,
      "धीर": 2496,
      "अनत": 2497,
      "तमम": 2498,
      "छोटी": 2499,
      "अतया": 2500,
      "मिलन": 2501,
      "तरक": 2502,
